{
  "Ġtroph": 3724,
  "Anne": 8692,
  "etty": 6820,
  "Ġtray": 3491,
  "Ġstor": 772,
  "Ġfood": 733,
  "Ġsub": 4004,
  "Ġheard": 756,
  "So": 1312,
  "Ġclick": 6612,
  "Ġfrogs": 4217,
  "ph": 1447,
  "ĠJenn": 9268,
  "Ġhonk": 5813,
  "ophone": 3709,
  "Ġmountain": 2640,
  "Ġsheep": 2193,
  "ĠRicky": 8434,
  "Ġcho": 1847,
  "Ġweeping": 5203,
  "eb": 1972,
  "Ġplain": 6929,
  "te": 4150,
  "Ġsupported": 7091,
  "Ribbit": 7323,
  "ais": 6313,
  "Ġimmediately": 5348,
  "ĠRobert": 7194,
  "Sorry": 3010,
  "ans": 7051,
  "Ġcous": 6471,
  "Ġfarmers": 8733,
  "Ġranger": 6565,
  "Ġexample": 8647,
  "Ġgarbage": 8350,
  "Ġsill": 7457,
  "ison": 4352,
  "Ġwrite": 2167,
  "ĠGill": 8905,
  "Ġshook": 1917,
  "Ġblooms": 9739,
  "Ġsolution": 6643,
  "Ġberries": 2637,
  "ort": 794,
  "ĠRiley": 9987,
  "Ġoutfit": 6561,
  "Ġsandcast": 4582,
  "Ġstealing": 5431,
  "col": 1932,
  "Ġwinning": 4920,
  "Ġcabinet": 4015,
  "ept": 6670,
  "Ġflour": 3843,
  "ĠBop": 6129,
  "Ġspoiled": 2721,
  "Ġglowed": 5545,
  "Ġdrivers": 7149,
  "Ġroof": 3279,
  "Roar": 6448,
  "cient": 2712,
  "Ġjungle": 2921,
  "Ġhockey": 3832,
  "Ġcontinue": 5935,
  "Mommy": 1805,
  "cc": 7866,
  "ĠMany": 2859,
  "io": 3050,
  "Bear": 7088,
  "Ġbang": 5276,
  "While": 1658,
  "Ġjets": 8211,
  "Ġconfused": 2168,
  "ĠBehind": 6077,
  "Ġglasses": 6330,
  "ĠBones": 7152,
  "Ġcastle": 1553,
  "ĠLiza": 9908,
  "Ġraven": 3027,
  "Ġended": 4543,
  "Ġgrowing": 4161,
  "Ġcoloured": 7358,
  "Ġliquid": 6899,
  "Ġgar": 2990,
  "Ġwhat": 507,
  "Ġimagining": 7153,
  "Ġcorner": 2669,
  "Ġworry": 1204,
  "Ġvendor": 3877,
  "Ġmeow": 5269,
  "Ġwill": 547,
  "Ġhangers": 7394,
  "Ġskirts": 8825,
  "Ġolive": 4214,
  "Ġlicking": 7536,
  "ĠRight": 9306,
  "Ġideas": 5035,
  "Ġcarries": 8191,
  "Ġprog": 9771,
  "Ġdiscussed": 7486,
  "Ġcherry": 4568,
  "Ġpouch": 9288,
  "Ġbarking": 3815,
  "anny": 5169,
  "Ġsew": 4818,
  "une": 5280,
  "Ġinspired": 8413,
  "ĠFelix": 9057,
  "iver": 1727,
  "Timmy": 3111,
  "Ġhelped": 925,
  "Dan": 6941,
  "Ġcartoons": 5371,
  "Re": 3797,
  "ouched": 9188,
  "Ġancient": 2722,
  "ĠCrusty": 9937,
  "Ġfinally": 1837,
  "Ġpeaceful": 2580,
  "Ġnods": 2897,
  "flowers": 8984,
  "Ġspo": 1954,
  "ĠOnly": 7011,
  "Ġserving": 7949,
  "Ġscarves": 6370,
  "Ġsighs": 5936,
  "Ġbeet": 3124,
  "Ġfries": 9190,
  "Ġcrisp": 9678,
  "Ġdess": 3740,
  "Ġnectar": 6741,
  "Ġorganizing": 5865,
  "Ġgoodness": 9631,
  "rework": 3414,
  "Ġearn": 7060,
  "Ġpizzas": 9041,
  "anted": 5762,
  "ow": 242,
  "ition": 7790,
  "Ġminutes": 3747,
  "Ġinterested": 6709,
  "els": 9489,
  "Goodbye": 5246,
  "aspoon": 4196,
  "Ġdisappeared": 3640,
  "Danny": 6429,
  "Ġrested": 5397,
  "Ġpersistent": 3309,
  "Ġyelp": 7024,
  "Ġmen": 3986,
  "Squeaky": 9867,
  "ame": 376,
  "Ġpopping": 9255,
  "Ġtrust": 2480,
  "ifer": 9797,
  "Ġgoodbye": 1336,
  "Ġdug": 2752,
  "ress": 939,
  "Ġswooped": 6341,
  "Ġbarked": 1730,
  "Bobo": 3322,
  "Ġcreams": 7705,
  "Ġbond": 8607,
  "Ġrubbing": 5777,
  "Ġrobots": 7216,
  "iding": 7104,
  "Ġfridge": 2943,
  "Ġotter": 3856,
  "Ġcontrol": 6051,
  "yard": 2272,
  "Ġdod": 6965,
  "Ġspices": 8355,
  "Ġcells": 7725,
  "ĠAlways": 5679,
  "Ġsecurity": 9830,
  "Ġsoaring": 5942,
  "Ġsaying": 3501,
  "Ġhugged": 857,
  "ina": 2532,
  "Liz": 7890,
  "Ġpour": 2222,
  "L": 44,
  "Ġsea": 1486,
  "ĠAg": 8718,
  "Ġhorn": 2697,
  "Ġnibble": 9202,
  "ĠWhich": 9582,
  "ense": 3896,
  "Ġveterinarian": 4396,
  "Climb": 9101,
  "Ġyet": 3635,
  "Ġcheer": 2386,
  "Ġf": 191,
  "Ġborrow": 3036,
  "Ġshops": 6873,
  "Close": 9472,
  "oey": 7222,
  "Ġstretches": 8361,
  "Ġnobody": 4806,
  "Ġappl": 4444,
  "edic": 9203,
  "Ġreplace": 4479,
  "Ġconvin": 8213,
  "Make": 9469,
  "Ġsticking": 6036,
  "ventually": 2569,
  "Ġthinks": 1810,
  "Ġblin": 4063,
  "way": 409,
  "Ġcuriosity": 5808,
  "Ġstra": 2446,
  "xu": 5111,
  "Ġteles": 8719,
  "ĠLilly": 4732,
  "ities": 5787,
  "Ġdiscoveries": 8765,
  "Ġbarrel": 3442,
  "uess": 7129,
  "Al": 3917,
  "avid": 5434,
  "Ġcaught": 1786,
  "age": 870,
  "Ġhospital": 3402,
  "ival": 4156,
  "Suzie": 9575,
  "ipper": 7228,
  "Ġzebras": 6991,
  "ĠFlappy": 8457,
  "Ġribbons": 5837,
  "Ġglow": 2045,
  "Ġpolice": 2759,
  "ĠJoan": 8584,
  "Ġcried": 1239,
  "Ġsweeter": 9819,
  "ĠPoor": 7814,
  "Ġsurf": 3522,
  "Ġvery": 307,
  "ĠApril": 9736,
  "Ġawhile": 9696,
  "inking": 4739,
  "Ġfishes": 8703,
  "Ġproper": 8000,
  "Ġtightly": 4133,
  "Ġblinked": 4298,
  "Ġtide": 4714,
  "Ġslips": 7018,
  "per": 3792,
  "Ġsmaller": 2879,
  "Ġcapt": 9437,
  "ĩ": 153,
  "Ġleop": 3410,
  "Ġtal": 792,
  "Ġstud": 4665,
  "ĠEric": 8897,
  "ĠAmanda": 9085,
  "Ġuse": 1021,
  "Ġinjured": 9378,
  "Ġcollected": 5179,
  "Ġhaircut": 3387,
  "Ġcheering": 6169,
  "iolet": 8696,
  "Ġfig": 3053,
  "ĠEat": 9415,
  "Ġsens": 8050,
  "Ġannoying": 8591,
  "Ġknocked": 2646,
  "Ġkinder": 8685,
  "Ġluxu": 5155,
  "Go": 3429,
  "Ġbelieving": 7635,
  "iona": 7430,
  "Ġphotos": 6164,
  "go": 6126,
  "Ġprot": 2284,
  "Ġsold": 2498,
  "Ġsofa": 4200,
  "rnie": 9308,
  "Ġtube": 3356,
  "ueen": 6798,
  "Ġloo": 364,
  "Under": 6999,
  "Ġwindow": 1348,
  "<|endoftext|>": 0,
  "Ġtomato": 2751,
  "Ellie": 7188,
  "Ġsnapping": 8772,
  "Ġstored": 7573,
  "le": 225,
  "\"": 2,
  "Ġmonster": 1574,
  "abel": 6598,
  "Ġfart": 7000,
  "Use": 9911,
  "otte": 8185,
  "Ġoutdo": 6086,
  "ĠJess": 5931,
  "ĠBloom": 6850,
  "ounced": 7542,
  "ĠBibi": 8217,
  "Dad": 2677,
  "Please": 1863,
  "Pandy": 7771,
  "Ġribb": 3702,
  "Ġwonders": 5647,
  "Ġunlock": 3551,
  "ĠBeef": 9297,
  "Ġtypes": 8781,
  "Ġlikes": 1482,
  "Ġchef": 5677,
  "Ġtant": 9763,
  "Ġkite": 1839,
  "Ġripp": 9805,
  "Ġfrustrated": 2709,
  "ĠAnna": 819,
  "Ġprotection": 9862,
  "Ġcroak": 9729,
  "Ġstreets": 7044,
  "Ġsuper": 4120,
  "nce": 5089,
  "ume": 2611,
  "Kiki": 7567,
  "Ġcounted": 2909,
  "Ġcertain": 7781,
  "Ġhumble": 3146,
  "Time": 6177,
  "ike": 1252,
  "ĠSophie": 4992,
  "Ġsoaking": 7625,
  "Ġthump": 8747,
  "cle": 1467,
  "ĠLily": 334,
  "Ġcelebrated": 5166,
  "ally": 610,
  "Ġvinegar": 9583,
  "Ġde": 981,
  "Ġsquish": 6908,
  "Ġtowards": 2005,
  "Ġpark": 451,
  "Ġguys": 6241,
  "Ġlanguages": 7695,
  "Ġtight": 1510,
  "vent": 974,
  "Ġdizzy": 2560,
  "Ġstolen": 6814,
  "Ġbaking": 4776,
  "Ġdisgust": 2900,
  "uppy": 6954,
  "ĠPen": 7786,
  "ĠJohnny": 4680,
  "Ġbund": 9723,
  "Ġdr": 1088,
  "Ġbott": 1501,
  "ĠSanta": 6358,
  "ĠRub": 8572,
  "Ġshimmering": 9194,
  "Ġtakes": 2190,
  "Ġcras": 5251,
  "Ġgolf": 3707,
  "llipop": 3138,
  "Ġparts": 4638,
  "Ġpe": 649,
  "Ġsprinkles": 5583,
  "Ġdisappoint": 8562,
  "Ġwolf": 2277,
  "Ġtrophy": 3769,
  "ant": 636,
  "cho": 7111,
  "Ġdared": 5161,
  "Ġgrocer": 7162,
  "±": 109,
  "Ġcrunch": 5388,
  "Ġshopping": 5552,
  "que": 1181,
  "Ġaccomplishment": 7083,
  "Ġonly": 1294,
  "Ġcactus": 3269,
  "Ġjolly": 2933,
  "mbre": 2928,
  "Ġflashes": 9283,
  "Ġsprout": 8354,
  "Ġmonkey": 1733,
  "Ġbodies": 6674,
  "Ġlowered": 8012,
  "Ġmeat": 3511,
  "Ġswing": 1274,
  "Ġwait": 1078,
  "ĠFox": 4816,
  "Ġburned": 4808,
  "Ġhatch": 8726,
  "esome": 6199,
  "ro": 714,
  "ĠToys": 8010,
  "rin": 5265,
  "ucy": 576,
  "ĠCaptain": 8920,
  "Ġprovide": 4567,
  "Ġsadly": 4403,
  "Ġincredibly": 9969,
  "Ġclearing": 5914,
  "Ġgest": 7650,
  "Ġdiscovered": 4031,
  "king": 537,
  "Ġfroze": 6498,
  "Ġbandage": 3545,
  "Ġforgetting": 6969,
  "Ġharsh": 3290,
  "Ġotters": 8780,
  "Ġwritten": 6518,
  "other": 428,
  "Ġlake": 1791,
  "...\"": 6399,
  "rn": 3092,
  "ĠJanie": 7775,
  "Ġsurprising": 7086,
  "Ġglitter": 6088,
  "iggy": 5755,
  "lish": 9440,
  "Whee": 6816,
  "Ġarrive": 6096,
  "aky": 3665,
  "Ġscrewdriver": 7312,
  "Ġlung": 5167,
  "Ġsorted": 5337,
  "Ġseparating": 9730,
  "ushes": 9843,
  "Ġclouds": 2271,
  "ts": 1594,
  "Ġconsequences": 6640,
  "Ġnaughty": 1874,
  "ard": 399,
  "noon": 4798,
  "Ġtraveled": 5786,
  "Ġlaughed": 630,
  "Ġnodding": 7724,
  "Ġbusy": 1964,
  "Ġvehicle": 4152,
  "Ġjump": 647,
  "Ġknown": 5392,
  "Ġways": 3430,
  "ĠCurious": 9227,
  "ĠAnt": 6456,
  "Ġpistol": 3871,
  "Ġwelcoming": 8422,
  "Ġhop": 1155,
  "Ġunlocked": 5175,
  "Ġrainbows": 6197,
  "Ġplenty": 6765,
  "aved": 5581,
  "Ġgrowled": 4900,
  "Ġsand": 1127,
  "Ġtrap": 3341,
  "Ġguests": 7074,
  "Ġbecame": 620,
  "Ġgoodnight": 5718,
  "ĠOnce": 5707,
  "Ġsang": 1659,
  "Claire": 8579,
  "Ġbuzzing": 5750,
  "fire": 7959,
  "Ġbeard": 5886,
  "ĠYoga": 7871,
  "Ġbreath": 2745,
  "Good": 1941,
  "uggage": 4342,
  "ĠRita": 8271,
  "Ġknowledge": 6394,
  "boards": 8628,
  "Ġseason": 5157,
  "Stay": 6101,
  "Ġsomething": 508,
  "ĠDon": 2530,
  "Ġas": 377,
  "Ġswitch": 3735,
  "'.\"": 7681,
  "cycle": 3380,
  "Ġme": 449,
  "Mat": 8004,
  "Ġletters": 4117,
  "Ġflag": 2468,
  "time": 3782,
  "Ġdaddy": 2159,
  "ĠYes": 6258,
  "yond": 6985,
  "Ġbrought": 1588,
  "oger": 8119,
  "Ġbran": 1405,
  "Ġdesigning": 8210,
  "Ġblame": 9817,
  "lled": 6548,
  "ĠFly": 8608,
  "kelly": 6304,
  "Ġor": 706,
  "ret": 550,
  "Ġwalls": 3497,
  "Ġappro": 5330,
  "Ġmug": 3254,
  "Ġhas": 1082,
  "ving": 748,
  "Ġbracelet": 3208,
  "cessary": 9480,
  "Ġclosing": 8148,
  "mine": 8408,
  "Ġcuc": 9746,
  "Ġexamine": 4642,
  "Ġremained": 5353,
  "bang": 9857,
  "ittle": 318,
  "Alex": 6642,
  "ared": 479,
  "Ġease": 7752,
  "Ġwe": 287,
  "edy": 3163,
  "Ġadmire": 4283,
  "Ġbubbles": 2774,
  "Ġfive": 3864,
  "Ġtelephone": 3753,
  "Ġpassport": 3954,
  "bling": 9431,
  "ĠTwinkle": 6828,
  "Ġarrives": 9588,
  "Ava": 9347,
  "isc": 7649,
  "ime": 322,
  "Ġrod": 3436,
  "ence": 1617,
  "ĠKelly": 8567,
  "urt": 715,
  "Ġsummer": 4322,
  "/": 15,
  "Dolly": 7230,
  "ll": 216,
  "Ġcaring": 4312,
  "ĠMaria": 5132,
  "Ġlaptop": 8115,
  "ĠFrom": 858,
  "Little": 4177,
  "Ġneare": 7520,
  "line": 7864,
  "Ġbeloved": 7469,
  "Ġcompeting": 9852,
  "ages": 3047,
  "ĠReady": 8038,
  "Ġpraised": 5560,
  "ĠRes": 9366,
  "First": 5746,
  "Ġhisses": 8534,
  "Ġsometime": 9512,
  "Ġhairdresser": 8501,
  "Ġweigh": 4129,
  "Ġgrapes": 3785,
  "Ġbill": 4043,
  "Ġmunch": 8008,
  "Ġcareless": 2987,
  "Ġtroubles": 8407,
  "Ġbear": 721,
  "Ġsewed": 6631,
  "Ġautomobiles": 8365,
  "Ġlocal": 9260,
  "Everything": 9920,
  "Ġhat": 948,
  "Ġgroom": 9132,
  "Ġname": 1367,
  "Ġstack": 3690,
  "ĠNe": 8189,
  "Ġdoves": 9794,
  "Ġcam": 3037,
  "an": 224,
  "ifully": 9048,
  "Ġconsequ": 6582,
  "Ġcomm": 6392,
  "ĠSharing": 4981,
  "Ġsne": 3888,
  "Ġmake": 460,
  "reg": 9390,
  "T": 52,
  "Bounce": 8924,
  "Ĭ": 156,
  "Ġsays": 586,
  "ĠAlly": 6310,
  "az": 1006,
  "Ġrad": 2179,
  "Ġdresser": 7985,
  "Ġruined": 3178,
  "Ġdamaged": 7753,
  "Ġadm": 2642,
  "oys": 5682,
  "ĠAl": 2947,
  "ze": 1662,
  "Mmm": 5548,
  "ball": 1885,
  "Ġswimming": 2448,
  "Ġexha": 6636,
  "ĠSoon": 1649,
  "Ġspringing": 8150,
  "Ġfestival": 4207,
  "Ġbutton": 1609,
  "igg": 1840,
  "Ġhandle": 3749,
  "Ġwiser": 8391,
  "Ġtravelled": 7613,
  "Ġpounced": 9598,
  "ĠCircle": 9111,
  "Ġguarding": 8645,
  "years": 7670,
  "Ġfan": 1798,
  "ale": 1700,
  "Ġspicy": 2094,
  "Very": 7233,
  "Excuse": 6517,
  "ĠWant": 6371,
  "ĠClaire": 6605,
  "Ġcrawling": 5562,
  "ĠKing": 5226,
  "apping": 4607,
  "asing": 3382,
  "Ġopened": 837,
  "Jeff": 9439,
  "Ġskin": 3486,
  "ara": 696,
  "Ġsung": 3675,
  "Ġmaster": 7686,
  "Ġhoo": 7846,
  "Ġdived": 6444,
  "Ġout": 414,
  "aghetti": 3258,
  "Ġfrowned": 4345,
  "Ġdeserved": 9036,
  "Ġknows": 3622,
  "Ġupstairs": 4698,
  "Ġlaying": 7002,
  "Ġscream": 1841,
  "Ġaccom": 6098,
  "ĠTogether": 2445,
  "Ġmayor": 9358,
  "Ġcolors": 1223,
  "Ġnibbled": 8670,
  "oth": 582,
  "etch": 5076,
  "Ġfunn": 8935,
  "Ġadvent": 1143,
  "Ġscrewd": 7255,
  "Ġnoises": 2024,
  "ĠWo": 7349,
  "Ġscoops": 8236,
  "Ġtruth": 3467,
  "arl": 2546,
  "Ġveil": 3714,
  "Leave": 7574,
  "Ġstir": 2601,
  "Ġseriously": 9864,
  "Ġmuch": 689,
  "Ġchimney": 3982,
  "Ġyummiest": 8326,
  "ever": 2210,
  "Ġtwir": 4292,
  "Ġbelieved": 4735,
  "Ġairport": 4213,
  "Ġopt": 9921,
  "ching": 9189,
  "opes": 7721,
  "ĠEmma": 1974,
  "Ġcostume": 3736,
  "Meanwhile": 8278,
  "alous": 2692,
  "Ġtubes": 7494,
  "Ġprovided": 6507,
  "Ġsacks": 8313,
  "her": 292,
  "Ġarrow": 3108,
  "Ġaren": 7590,
  "Ġtowel": 2554,
  "Le": 4875,
  "amed": 2238,
  "hello": 5578,
  "Ġoldest": 9513,
  "Ha": 5372,
  "vator": 3536,
  "âĢĿ,": 9011,
  "Ġblueberry": 4756,
  "Ġreads": 6414,
  "ĠLee": 4305,
  "Ġecho": 7184,
  "Ġblow": 2625,
  "Ġbent": 4343,
  "Ġtrading": 8872,
  "Ñ": 129,
  "Ġ3": 2662,
  "iers": 5255,
  "inal": 2935,
  "Ġgap": 7898,
  "Ġjoined": 2832,
  "Ġgrandd": 8707,
  "We": 1074,
  "Ġjumps": 4084,
  "ĠLeo": 2155,
  "Ġraces": 6657,
  "Davey": 9963,
  "Ġflying": 1622,
  "Ġdragon": 1803,
  "Ooh": 9717,
  "Ġrecommend": 4443,
  "Ġmatt": 3723,
  "Ġtickets": 5634,
  "Sophia": 9833,
  "Ġwriting": 4787,
  "Ġowns": 8484,
  "Yeah": 6404,
  "ĠSnowman": 7080,
  "`": 63,
  "Ġshows": 3086,
  "Ġraincoat": 7078,
  "Ġuseful": 2746,
  "Ġyounger": 6417,
  "Ġgenie": 6794,
  "Ġchicken": 2817,
  "Ġstrangers": 5413,
  "Ġwhimpered": 9153,
  "ĠRel": 8560,
  "Ġburied": 4878,
  "umb": 1959,
  "es": 309,
  "Ġsave": 2258,
  "Ġastronaut": 6917,
  "ĠSara": 863,
  "Ġput": 505,
  "Ġbounced": 3509,
  "Ġattempts": 9885,
  "Ġunz": 9110,
  "Ġclimbed": 1288,
  "Afterwards": 7531,
  "specially": 4767,
  "Bella": 5039,
  "Ġtapped": 6735,
  "İ": 160,
  "Ġtoys": 543,
  "Being": 9395,
  "Ġrabbit": 1012,
  "ĠYummy": 9051,
  "Ġmath": 3712,
  "Ġpulls": 4471,
  "Ġpocket": 1988,
  "Ġswall": 7273,
  "ĠBingo": 8497,
  "Ġflags": 6002,
  "Ġstays": 6323,
  "Ġseven": 6228,
  "isa": 1891,
  "Ġcompassionate": 3441,
  "Ġrebu": 9326,
  "ĠWell": 7555,
  "Ġpowder": 3765,
  "cident": 3180,
  "chief": 9722,
  "ens": 2070,
  "isapp": 9841,
  "Ġbillboard": 4168,
  "ppers": 5739,
  "Ġpaused": 5010,
  "Ġthree": 1408,
  "Ġthrown": 6925,
  "Zero": 9848,
  "Ġfro": 5134,
  "uit": 1054,
  "Ġcelebrating": 6859,
  "Ġobeyed": 8459,
  "Ġlaught": 4587,
  "Ġprop": 5744,
  "Ġonto": 2378,
  "Ġguit": 2830,
  "Ġbecomes": 8111,
  "Ġbends": 8470,
  "Ġlull": 9840,
  "Ġshoot": 2874,
  "Ġdifference": 5146,
  "Ġamazement": 5521,
  "Ġteaches": 5929,
  "ĠAbby": 6214,
  "Ġsouvenir": 9346,
  "ĠFirst": 5594,
  "ĠMiss": 3754,
  "Ġcrossing": 7357,
  "ĠShark": 9006,
  "Ġoxygen": 5013,
  "imi": 1698,
  "Ġwander": 3156,
  "ï": 141,
  "ĠJan": 6174,
  "shm": 7716,
  "Remember": 5703,
  "Ġpain": 1039,
  "Chloe": 8257,
  "cles": 3161,
  "Ġany": 599,
  "Ġstitch": 5185,
  "Ġcloths": 8932,
  "âĢĿ": 1022,
  "Our": 6409,
  "Am": 7501,
  "Ġusual": 6340,
  "Ġbells": 7047,
  "Ġgif": 1488,
  "~": 93,
  "Ġroot": 3671,
  "rec": 4925,
  "Ġspoke": 4124,
  "Ġordinary": 3219,
  "ĠBuzzy": 4464,
  "ĠQu": 5347,
  "Ġcongratulated": 8639,
  "Ġarea": 5492,
  "llo": 2299,
  "Ġfreez": 3963,
  "Ġpasta": 3025,
  "Ġcla": 1171,
  "Ġcares": 7944,
  "Ġstreamers": 8511,
  "Ġbackyard": 2281,
  "aded": 5279,
  "Ġdip": 7259,
  "Ġtrash": 3902,
  "Ġbunnies": 5688,
  "Ġsteep": 5846,
  "Ġslapped": 5491,
  "Ġthief": 3377,
  "Ġscamp": 7853,
  "Ġcoolest": 9609,
  "ĠBaby": 5232,
  "Ġdirections": 6947,
  "Ġbicy": 3303,
  "Ġmoney": 1726,
  "Ġpainter": 4228,
  "Ġscrat": 4936,
  "y": 88,
  "Ġbrown": 1736,
  "weet": 3337,
  "ĠRavi": 9323,
  "Ġash": 2151,
  "aken": 3018,
  "Ġmarked": 6539,
  "acing": 8727,
  "Ġmarble": 3637,
  "Ġachieved": 7195,
  "Ġmop": 3217,
  "Ġpole": 3562,
  "Ġoysters": 7471,
  "Ġanticipation": 8155,
  "Ġfaster": 1586,
  "Ġwaving": 4770,
  "ory": 2887,
  "Ġlifting": 6665,
  "Ġemergen": 5391,
  "Fish": 9528,
  "Ġbarely": 6529,
  "Bunny": 6148,
  "Ġfront": 2325,
  "Ġcommun": 9645,
  "ĠAm": 5763,
  "ror": 8902,
  "orking": 7901,
  "ĠMatt": 6514,
  "ĠPenny": 5012,
  "ately": 3912,
  "ĠC": 707,
  "Ġfireflies": 9521,
  "Ġcutting": 5153,
  "Ġspeeding": 7533,
  "ĠOne": 457,
  "Ġshapes": 1905,
  "Ġsternly": 7799,
  "Ġsandw": 2051,
  "Ġslice": 5248,
  "Ġchoices": 6487,
  "Yuck": 4522,
  "ddie": 7397,
  "Ġwall": 1322,
  "bbers": 7826,
  "prin": 7249,
  "usia": 3527,
  "ĠPer": 9510,
  "Ġforks": 6345,
  "Ġsunrise": 4546,
  "ided": 5691,
  "Ġadmiring": 5751,
  "ished": 980,
  "Ġrid": 3157,
  "Ġpuppy": 1894,
  "Ġfactory": 3909,
  "Ġpale": 3272,
  "Ġapp": 923,
  "Ġarr": 7482,
  "Ġreturning": 8318,
  "Ġslices": 7274,
  "Ġhands": 1036,
  "ĠGrand": 9072,
  "Ġstranger": 3577,
  "Ġafterwards": 7245,
  "Ġeld": 2614,
  "Wiggly": 9403,
  "Ġbreat": 4519,
  "anging": 6505,
  "Ġrumbling": 8739,
  "ĠF": 526,
  "Ġtops": 8624,
  "scape": 2581,
  "Ġstirring": 5424,
  "Ġexcept": 8069,
  "ĠHannah": 6767,
  "Ġscrub": 8299,
  "fl": 6616,
  "Ġcoloring": 7857,
  "Ġspoil": 4368,
  "Ġshopkeeper": 4834,
  "Ġperfectly": 5349,
  "ĠPot": 9406,
  "Ġbo": 332,
  "Ġcrayons": 2310,
  "ites": 9682,
  "Ġsmashed": 7830,
  "Ġbehaving": 6534,
  "Ġsurround": 5296,
  "Ġhall": 3710,
  "ĠLike": 5742,
  "bee": 8583,
  "Ġtorn": 3167,
  "Ġwrench": 9281,
  "Ġyard": 1175,
  "Ġtuck": 7804,
  "ully": 1569,
  "Ġyummy": 966,
  "By": 7677,
  "Ġchirping": 6115,
  "ĠBirds": 9042,
  "Ġdrinks": 5291,
  "ĠBoat": 9246,
  "itely": 6580,
  "ĠHappy": 5588,
  "Ġnear": 741,
  "Ġface": 992,
  "bul": 3570,
  "Ġinclu": 4165,
  "Ġpoems": 5668,
  "Ġsmiling": 2496,
  "ĠRobby": 5891,
  "i": 72,
  "Ġadorable": 3482,
  "Ġtextures": 9247,
  "Ġpersistence": 9766,
  "ĠIf": 2479,
  "ĠCloud": 8843,
  "Ġcash": 6857,
  "erry": 1890,
  "Ġmunching": 9948,
  "Ġreminder": 6042,
  "Ġjoke": 2141,
  "Ġaut": 3650,
  "ey": 1776,
  "Ġrocket": 2290,
  "undred": 7570,
  "?âĢĿ": 2218,
  "Ġreversing": 9511,
  "Ġbeh": 1087,
  "ĠSque": 4738,
  "Ġlive": 2001,
  "Ġleak": 4438,
  "corn": 2936,
  "Ġha": 217,
  "Ġsquishy": 7298,
  "Ġembra": 9552,
  "Ġdefeated": 9838,
  "Ġstr": 695,
  "ĠYet": 7511,
  "Ġbaths": 6796,
  "Ġspike": 4940,
  "Ġwaterfall": 7869,
  "Ġquacks": 9335,
  "Ġvalley": 4450,
  "Ġcuri": 1132,
  "Blue": 5365,
  "let": 2250,
  "Ġpalms": 9360,
  "Ġspeaks": 9087,
  "Ġamount": 7451,
  "ĠSt": 2467,
  "Ġbeyond": 6987,
  "Ġpick": 1188,
  "Ġloaded": 5819,
  "Ġow": 3885,
  "Ġbefore": 1014,
  "Ġbean": 2647,
  "ĠĠĊ": 6338,
  "and": 720,
  "Ġkne": 590,
  "ndma": 1305,
  "Pete": 6150,
  "?âĢĿ.": 9068,
  "Ġincre": 4404,
  "Ġrescue": 4233,
  "Ġcell": 3922,
  "Ġblamed": 9192,
  "Ġwave": 2146,
  "ie": 527,
  "Ġsc": 441,
  "Ġank": 9670,
  "amp": 1524,
  "Ġscolds": 7909,
  "Ġtwice": 6860,
  "Near": 8243,
  "ilities": 8594,
  "Ġsweep": 7508,
  "Ġsneaks": 9071,
  "Ġingred": 4805,
  "ĠAndrew": 9316,
  "uce": 2432,
  "yler": 8444,
  "agull": 6365,
  "Ġkicking": 5228,
  "Ġneeded": 1234,
  "ĠRoger": 9033,
  "Ġthumb": 4585,
  "Ġposs": 9204,
  "ing": 221,
  "Ġloudest": 8400,
  "Ġgathered": 3568,
  "Ġbouquet": 8403,
  "ĠAna": 7654,
  "Ġcher": 2829,
  "ray": 2711,
  "icer": 4532,
  "Ġprevented": 8334,
  "ĠSpe": 4405,
  "Ġbalan": 5025,
  "ĠSp": 2535,
  "ĠWednesday": 4890,
  "Ġbox": 548,
  "Ġdestroy": 3524,
  "ĠEnd": 4572,
  "ners": 6132,
  "Pe": 6480,
  "Ġrepair": 3726,
  "Ġstrings": 5640,
  "ĠBuggy": 6595,
  "ĠTwo": 6344,
  "Ġbreathed": 7512,
  "Ġcroaked": 9099,
  "Mum": 2972,
  "Someone": 8059,
  "Ġaim": 8179,
  "ĠEverybody": 7831,
  "Ġcoop": 7172,
  "Ġmixing": 5389,
  "ĠNo": 3026,
  "Ġrestored": 6533,
  "Ġfloat": 4478,
  "Ġwoman": 2442,
  "Ġbothered": 7972,
  "Ġsurpr": 677,
  "Ġbug": 755,
  "Ġfriendship": 3348,
  "Ġforgiving": 7102,
  "aptain": 8550,
  "Ġswaying": 9214,
  "Ġsnapped": 5119,
  "Ġsat": 1019,
  "obile": 3669,
  "Woof": 4919,
  "Ġnewspaper": 4136,
  "Ġvanilla": 7110,
  "emma": 8401,
  "olog": 4435,
  "ember": 1086,
  "Ġowned": 5680,
  "Ġclue": 7628,
  "Ġbag": 1168,
  "Ġsurrounded": 5800,
  "?\".": 3678,
  "Ġfreed": 6721,
  "Ġgained": 5643,
  "Ġjourn": 2057,
  "Ġwarnings": 6408,
  "ĠRazor": 7779,
  "Ġflat": 5313,
  "Ġwhenever": 3636,
  "Chirpy": 6203,
  "Bee": 7600,
  "can": 9957,
  "Ġmood": 7943,
  "Ġnam": 323,
  "ĠBuzz": 3548,
  "pot": 499,
  "Ġtin": 8604,
  "Ġrubbish": 9593,
  "Ġcrowns": 7385,
  "Baby": 7221,
  "ĠSplash": 5948,
  "ĠHave": 4874,
  "eah": 6308,
  "Ġhouse": 534,
  "yle": 9140,
  "ĠRollie": 6966,
  "ctory": 3899,
  "Ġchecks": 8076,
  "Ġemb": 2319,
  "Ġdel": 1241,
  "Ġcafe": 8197,
  "Ġnight": 1186,
  "Ġcirc": 9494,
  "ĠDucky": 2624,
  "Ġloyal": 2820,
  "Ġdreamed": 3951,
  "Ġzipper": 4064,
  "irth": 1909,
  "Ġdressed": 4978,
  "ying": 2961,
  "Ġhopping": 3114,
  "Ġprob": 1928,
  "Snowy": 8667,
  "Ġchange": 2170,
  "ĠBr": 2674,
  "Ġbright": 1149,
  "Ġtaxi": 3158,
  "Ġtwins": 1898,
  "met": 3011,
  "ula": 9545,
  "Ġspiky": 9743,
  "ocular": 9077,
  "Ġtomorrow": 2416,
  "Kitty": 2436,
  "Owl": 9016,
  "Ġoften": 3853,
  "ari": 4498,
  "erpiece": 8561,
  "Ġpoor": 2556,
  "ĠBuster": 9050,
  "Ġsy": 7835,
  "ĠFollow": 5375,
  "Ġwrapped": 3170,
  "ĠCandy": 9429,
  "Ġencouraging": 7297,
  "Ġpotatoes": 5284,
  "Ġcoins": 3338,
  "Ġsniffing": 7717,
  "Ġsmallest": 5941,
  "Ġasked": 471,
  "Ġconf": 4903,
  "Ġbecause": 642,
  "aze": 3268,
  "Ġrubb": 9537,
  "Ġghost": 3177,
  "Ġshovels": 7253,
  "ĠOf": 9567,
  "Ġla": 462,
  "Ġagrees": 6114,
  "¡": 94,
  "ľ": 173,
  "Ġblows": 6125,
  "Ġtea": 2212,
  "Ġtook": 538,
  "Ġunp": 6453,
  "ĠEverything": 5074,
  "Ġvolcano": 3370,
  "Ġangels": 7190,
  "Ġunique": 2735,
  "vest": 5328,
  "Ġalways": 632,
  "Ġsnacks": 2889,
  "Ġpoliceman": 6259,
  "Ġtests": 8240,
  "ĠLizzy": 5672,
  "wards": 4552,
  "Ġrespons": 5681,
  "zz": 1593,
  "Ġam": 671,
  "Ġfe": 563,
  "Ġsword": 2687,
  "aa": 6552,
  "Ġtraveling": 8177,
  "Ġbru": 7324,
  "Ġped": 4153,
  "Ġreluctantly": 6317,
  "Ġpreparing": 7159,
  "Ġmud": 1689,
  "ĠHel": 4432,
  "Ġsniff": 3495,
  "Ġdidn": 736,
  "Ġopinions": 7733,
  "ĠFlick": 7905,
  "Ġtortoise": 9614,
  "Ġhonked": 6812,
  "boo": 5427,
  "abby": 7689,
  "Ġbeam": 7124,
  "bert": 9482,
  "Ġimpressed": 4699,
  "Ġtwirling": 6603,
  "uel": 7792,
  "Ġjam": 2683,
  "Ġmatters": 6577,
  "ĠJilly": 6292,
  "Ġstring": 2081,
  "Ġpunished": 5230,
  "Ġmarch": 2541,
  "medi": 5188,
  "ĠAuntie": 9134,
  "Ġrolling": 3748,
  "ĠL": 284,
  "ĠHelping": 8691,
  "=": 29,
  "dies": 6204,
  "Ġrolled": 1694,
  "Ġpuppets": 9129,
  "ĠButter": 9032,
  "or": 226,
  "Ġactiv": 6119,
  "ths": 9295,
  "Ġplays": 5032,
  "ith": 250,
  "Ġcelery": 3489,
  "pected": 825,
  "Ġbuses": 6809,
  "Ġhelicopter": 3141,
  "Ġobserving": 8687,
  "Ġpige": 3142,
  "dy": 908,
  "hew": 7307,
  "Ġsing": 1044,
  "oscope": 7914,
  "ĠFreddy": 4540,
  "Ġbuddy": 8288,
  "Ġshaking": 4131,
  "Ġglobe": 9779,
  "ent": 306,
  "To": 2196,
  "ear": 1029,
  "Ġsunf": 2793,
  "Leo": 5331,
  "Ġwaves": 2764,
  "When": 965,
  "Ġornament": 3624,
  "Ġglass": 2661,
  "Ġshine": 2988,
  "Ġaeroplane": 3349,
  "sses": 5972,
  "Ġthie": 8827,
  "ĠBree": 5830,
  "Ġbridges": 5449,
  "ĠRachel": 5818,
  "Ġlie": 4126,
  "Ġwindowsill": 8919,
  "Ġhoops": 7470,
  "Ġbravest": 7796,
  "Ġwigg": 4365,
  "ac": 1129,
  "Can": 957,
  "Ġbought": 2209,
  "ack": 388,
  "Ġsmo": 1757,
  "Ġoven": 2187,
  "Ġsle": 3369,
  "Ġwreck": 4639,
  "Ġret": 2397,
  "ĠWhenever": 4949,
  "Ġbark": 2180,
  "Ġbending": 9459,
  "erries": 2633,
  "chool": 1735,
  "usted": 6581,
  "Sure": 2071,
  "ies": 920,
  "Ġmaking": 1148,
  "dding": 7611,
  "Ġlarger": 9832,
  "Ġtime": 325,
  "ĠOld": 9702,
  "Ġpets": 5214,
  "ed": 186,
  "Ġspy": 7961,
  "Ġmade": 510,
  "Ġpower": 1957,
  "rob": 2638,
  "ĠBubba": 8269,
  "ĠMax": 444,
  "Ġteacher": 1936,
  "Ġholiday": 4527,
  "Ġfollowed": 1517,
  "Ġacross": 2195,
  "fus": 8436,
  "Ġcubes": 5940,
  "oppy": 2497,
  "Ġwaff": 3103,
  "Ġsnugg": 4689,
  "Ġencountered": 8255,
  "Ġthick": 2663,
  "pes": 2977,
  "ĠLight": 8559,
  "Ġdrip": 8754,
  "Ġleg": 1590,
  "Ġdust": 3300,
  "ĠAmelia": 8102,
  "Ġsolving": 7524,
  "Ġopening": 5799,
  "ĠRobo": 7009,
  "Ġparticular": 6759,
  "ģ": 147,
  "Ġsal": 2108,
  "ong": 453,
  "ream": 786,
  "acock": 8799,
  "Before": 4785,
  "Ġant": 1333,
  "Ġlet": 760,
  "very": 273,
  "eds": 7266,
  "ĠBrian": 9060,
  "cope": 6876,
  "Ġlend": 3979,
  "Ġtickle": 5539,
  "Ġaccomplish": 6661,
  "Ġtiptoed": 7022,
  "ctric": 8852,
  "ls": 5659,
  "Ġdepend": 2982,
  "bo": 1261,
  "Ġunderstand": 1576,
  "ĠJoanna": 9942,
  "Hurry": 7617,
  "ĠJack": 1140,
  "Ġfolder": 3588,
  "Ġplayroom": 6008,
  "Ġpolish": 3630,
  "Ġsatisfied": 6475,
  "With": 4921,
  "Ġpar": 875,
  "Ġgoat": 2730,
  "Ġyes": 1699,
  "Ġwatermel": 8851,
  "Ġe": 304,
  "Ġun": 635,
  "Fly": 9423,
  "ato": 1965,
  "ient": 1276,
  "Ġtuna": 4113,
  "Ġhelmets": 6065,
  "ĠBert": 9370,
  "Ġsquee": 2924,
  "Keep": 7484,
  "Ġclassmates": 8821,
  "ĠSir": 9425,
  "Ġbye": 5225,
  "Ġrec": 1980,
  "Ġbaker": 6038,
  "Ġwant": 293,
  "Ġprevent": 4344,
  "ĠJust": 2127,
  "Ġsteal": 3065,
  "Freddy": 7433,
  "Ol": 9658,
  "Ġshiny": 805,
  "Ġlamps": 9945,
  "ĠSpidey": 9012,
  "Ġpandas": 7874,
  "©": 102,
  "Ġmoments": 5430,
  "ĠJill": 2262,
  "Ġkicked": 2650,
  "ĠSqueaky": 4950,
  "Ġenter": 4569,
  "É": 127,
  "Ġvill": 1846,
  "Milo": 9164,
  "Ġkn": 418,
  "ĠCl": 4360,
  "arac": 7114,
  "ĠSnuggles": 6559,
  "Ġuntil": 905,
  "iness": 2911,
  "Ġtwelve": 9648,
  "Ġtravels": 8228,
  "if": 545,
  "orm": 1498,
  "ions": 2248,
  "Ġbulbs": 7528,
  "Ġstall": 8374,
  "Ġvibr": 8788,
  "allow": 5732,
  "araway": 6324,
  "Ġshall": 8163,
  "Ġmirror": 2527,
  "Ġhats": 2886,
  "Ġsleep": 1161,
  "Ġhedge": 3766,
  "Ġdrawer": 3694,
  "Ġsupply": 4481,
  "Ġdecides": 5704,
  "ĠBirdie": 5843,
  "Ġswir": 7036,
  "Thank": 769,
  "Ġtoy": 373,
  "na": 4303,
  "Ġhipp": 3652,
  ":": 26,
  "Ġprettier": 6319,
  "Ġsnar": 9405,
  "Ġtogether": 387,
  "Ġlower": 6843,
  "Ġworm": 2169,
  "Ġlose": 2658,
  "oved": 5377,
  "½": 120,
  "ises": 1740,
  "Gr": 8721,
  "ĠRatty": 9196,
  "elieve": 8473,
  "Ġoutside": 629,
  "ĠCindy": 7178,
  "ustr": 2651,
  "entr": 9345,
  "Ġlettuce": 6483,
  "Ġspending": 5736,
  "Ġsore": 5478,
  "Ġnightmares": 7499,
  "Ġrhino": 9062,
  "mies": 7921,
  "Ġcompetition": 6554,
  "ades": 7016,
  "Ġhelp": 362,
  "Ġmentioned": 5317,
  "Ġbookshe": 4201,
  "iled": 485,
  "Ġenc": 3573,
  "Ġswept": 6728,
  "Ġrin": 8738,
  "Ġmor": 946,
  "Ġembarrass": 2349,
  "ĠCan": 1052,
  "Ġplanet": 3403,
  "Ġowners": 6707,
  "ippy": 4984,
  "Ġexplo": 7453,
  "udden": 806,
  "Ġwere": 333,
  "fort": 1728,
  "Ġmummy": 3993,
  "Ġrem": 942,
  "aws": 6019,
  "Ġroom": 639,
  "bage": 7751,
  "Ġcooked": 3481,
  "Ġpastries": 6255,
  "See": 3802,
  "ĠOtto": 9121,
  "arp": 2000,
  "Ġshirt": 2356,
  "Ġother": 483,
  "Moo": 7247,
  "Ġradish": 3500,
  "Ġfriendships": 8132,
  "solutely": 9878,
  "Ġben": 1853,
  "inkle": 6315,
  "Ġswimsuit": 7013,
  "alf": 8571,
  "ĠWil": 8971,
  "ĠHoney": 8089,
  "!âĢĿ.": 7248,
  "Ġsniffed": 4474,
  "Ġfootsteps": 7521,
  "Ġeither": 3862,
  "nd": 183,
  "Katie": 7438,
  "Ġsoap": 2550,
  "ily": 282,
  "ĠMar": 4128,
  "anie": 7982,
  "oun": 1563,
  "ino": 5271,
  "Ġtape": 2558,
  "Ġbehind": 1195,
  "Ġtaking": 2074,
  "ĠBella": 2019,
  "Ġzookeepers": 9757,
  "Ġbou": 8398,
  "ĠToto": 5373,
  "ĠJelly": 8997,
  "Ġcoll": 1880,
  "Ġunfair": 8809,
  "Ġheels": 9166,
  "Ġtrembled": 7073,
  "Ġpours": 7125,
  "ĠHope": 5613,
  "Ġdelicious": 1811,
  "Ġprotecting": 6118,
  "upid": 8991,
  "Ġpackages": 8292,
  "Ġinstructions": 6104,
  "ĠDragon": 9907,
  "Th": 579,
  "ĠBeep": 5675,
  "Ġbath": 1712,
  "Ġclip": 8381,
  "Ġinstrument": 9428,
  "Ġguard": 3618,
  "Ġtricycle": 8245,
  "Ġfacts": 9455,
  "Ġhear": 1020,
  "Ġspaghetti": 3294,
  "Jessica": 9824,
  "yes": 6848,
  "Find": 8266,
  "jo": 6984,
  "Ġjewelry": 4071,
  "Charlie": 6531,
  "Ġtractor": 6272,
  "Ġcautious": 6252,
  "Ġnext": 912,
  "Jerry": 6622,
  "read": 2023,
  "Mary": 4536,
  "Ġmate": 7276,
  "kn": 2773,
  "adabra": 8786,
  "p": 79,
  "Ġocc": 7908,
  "Ġhatched": 9776,
  "Ġsquashes": 9802,
  "Ġseeds": 2905,
  "Ġswo": 7962,
  "Ġseparate": 4209,
  "ĠNana": 6714,
  "Ġoppos": 8207,
  "Ġburning": 5446,
  "Ġsuch": 2329,
  "Ġbathroom": 2779,
  "Ġlaughs": 3542,
  "ĠAlthough": 8208,
  "Ġstayed": 1456,
  "eter": 1971,
  "Ġcorrect": 7685,
  "Ġfl": 536,
  "ter": 366,
  "ĠMum": 3644,
  "ŀ": 175,
  "ĠStretch": 7206,
  "ĠMicroscope": 8658,
  "Ġthud": 6716,
  "Ġwand": 2473,
  "utter": 5368,
  "Ġstation": 3606,
  "poison": 9364,
  "Ġapologize": 5833,
  "Ġof": 294,
  "Ġhurricane": 4571,
  "ĠP": 901,
  "Ġjoking": 6044,
  "Ġspecial": 779,
  "Ġmy": 553,
  "its": 8909,
  "Ġparrot": 3016,
  "Ġhi": 5553,
  "Ġhow": 694,
  "Ġgenerous": 2564,
  "ĠOrange": 9684,
  "Ġbone": 2097,
  "Ġsett": 3961,
  "Ġrefused": 4243,
  "Ġever": 856,
  "Ġmessages": 8913,
  "Ġin": 237,
  "Ġshoo": 6934,
  "Ġwarmth": 5352,
  "Ġsu": 1746,
  "Ġturtles": 7118,
  "at": 219,
  "ĠCrab": 7223,
  "Ġcars": 1232,
  "acked": 4603,
  "Ġed": 3513,
  "Ġmesses": 8295,
  "Ġchildren": 1646,
  "Ġdigs": 8665,
  "Ġenergy": 4757,
  "Ġweighing": 8612,
  "Ġra": 1778,
  "Ġteeth": 2440,
  "Ġwandering": 6526,
  "Ġship": 2314,
  "Ġspl": 1410,
  "ĠBe": 2324,
  "crow": 7522,
  "ales": 5580,
  "ĠRemy": 2016,
  "Ġcheek": 4749,
  "Ġtimid": 9372,
  "arent": 1538,
  "ctopus": 3653,
  "Ġtowers": 3926,
  "Ġactions": 6003,
  "Ġwar": 1935,
  "Ġprinting": 6804,
  "Rose": 6870,
  "ħ": 151,
  "Ġwhimp": 8056,
  "idy": 8874,
  "Ġfake": 2309,
  "Ġsqueezes": 8833,
  "Ġdecoration": 8426,
  "Ġlace": 7485,
  "Ġsandpit": 9435,
  "Ġmagnets": 6523,
  "Ġsnowflakes": 7663,
  "Ġmelting": 5393,
  "Frog": 8899,
  "Ġglimmering": 8965,
  "Ġconquered": 9527,
  "ealing": 9731,
  "Ġactive": 8469,
  "Ġbanana": 2907,
  "Ġintroduc": 6250,
  "Ġdi": 2109,
  "ile": 525,
  "Ġsights": 6288,
  "Ġcompany": 5988,
  "da": 7766,
  "Ġtem": 3451,
  "Ġhated": 5554,
  "Ġmarbles": 4898,
  "Ġswollen": 7966,
  "Ġlaser": 3889,
  "Ġbiting": 6421,
  "Ġlaid": 5400,
  "ĠEls": 7096,
  "Ġpepperoni": 9113,
  "lu": 4094,
  "ssess": 9037,
  "Ġimages": 6528,
  "Ġmeasuring": 5591,
  "Ġsk": 670,
  "llen": 6903,
  "Ġmosquito": 3631,
  "ently": 7514,
  "utor": 4176,
  "Ġfolds": 9327,
  "ĠSay": 7744,
  "fted": 7426,
  "Ġteased": 5915,
  "unes": 8496,
  "Suddenly": 1299,
  "Ġguardian": 9713,
  "Ġcheerful": 3080,
  "Ġcust": 6937,
  "cakes": 6168,
  "Ġyourself": 2871,
  "Ġcollap": 8067,
  "Ġdried": 4996,
  "ggles": 9806,
  "ero": 4500,
  "Ġwashed": 2778,
  "Br": 8237,
  "Ġtalent": 5945,
  "Ġbookcase": 4135,
  "Ġcrops": 9244,
  "ĠV": 4416,
  "Ġtrips": 5542,
  "Ġmis": 2706,
  "Ġdifferently": 9500,
  "Jackie": 9961,
  "Mina": 9974,
  "Ġstraw": 2748,
  "Ġunfamiliar": 9258,
  "Į": 158,
  "set": 1806,
  "Moral": 5202,
  "Ġplanning": 6921,
  "Ġyum": 7197,
  "Ġpuddles": 4408,
  "Fred": 4836,
  "Ġpretends": 5958,
  "bbing": 4935,
  "des": 9705,
  "ople": 801,
  "Ġrecorder": 8455,
  "Ġdisgusting": 2926,
  "ca": 7597,
  "Ġbathe": 3969,
  "erly": 2289,
  "Ġrows": 7938,
  "Ġdrag": 1684,
  "Ġtrans": 8728,
  "Ġplanned": 4854,
  "Ġmanager": 8659,
  "ather": 1339,
  "retty": 7993,
  "Ġboy": 426,
  "Ġguitars": 9724,
  "Ġconnected": 7926,
  "rot": 1580,
  "ĠRos": 5053,
  "Ġjud": 8577,
  "ĠMikey": 7056,
  "nam": 3586,
  "Ġlent": 7461,
  "Ġslap": 4853,
  "ophie": 4601,
  "Ġparty": 1120,
  "cut": 3201,
  "Ġfork": 3056,
  "Ġshrug": 6011,
  "Ġbuck": 1792,
  "Ġrobot": 1979,
  "Ġfuture": 5592,
  "iform": 4276,
  "ass": 1802,
  "Ġones": 3129,
  "Ġcond": 8169,
  "Nick": 9619,
  "Ġsitting": 1755,
  "Ġsauce": 3002,
  "Ġsled": 5912,
  "Ġclo": 719,
  "ĠHeli": 9475,
  "Ġshouts": 4363,
  "Ġsw": 567,
  "Ġjust": 731,
  "Ġmermaid": 7456,
  "ied": 1197,
  "Ġlever": 9466,
  "Ġasks": 1741,
  "ĠBrownie": 6157,
  "ized": 1369,
  "Ġrule": 6251,
  "ĠHoot": 6144,
  "ĠSure": 6337,
  "rough": 8908,
  "Ġcounts": 6808,
  "Ġbattle": 8182,
  "Ġdump": 7595,
  "athy": 6195,
  "ĠStill": 8906,
  "Ġothers": 1091,
  "Ġsnaps": 7975,
  "lies": 3621,
  "Ġwine": 4359,
  "Ġroots": 5387,
  "Ġhesitation": 9270,
  "Ġcons": 8015,
  "ĠEnjoy": 6190,
  "Ġx": 4591,
  "Ġpan": 2243,
  "Ġmusician": 4192,
  "tt": 3210,
  "oon": 906,
  "Ġg": 218,
  "Ġfurther": 4917,
  "Ġcreamy": 7341,
  "g": 70,
  "Ġsolut": 6355,
  "Ġashamed": 2460,
  "ĠOxygen": 9302,
  "abra": 8752,
  "Ġpad": 4815,
  "Ġfireman": 3881,
  "roken": 8248,
  "Ġnotebook": 3539,
  "Ġwoke": 1882,
  "Ġsiblings": 6824,
  "ç": 137,
  "Ġbrilliant": 2899,
  "Ġfluttered": 7322,
  "Ġsneeze": 3695,
  "Ġsinging": 1845,
  "Ġsteak": 3519,
  "Ġapple": 1373,
  "Ġgain": 4000,
  "ĠEventually": 5075,
  "Ġcri": 2548,
  "Ġlear": 4821,
  "ĠJane": 1303,
  "@": 32,
  "Ġduring": 5070,
  "Ġexactly": 6253,
  "Ġpermit": 4837,
  "Ġchurch": 3855,
  "eremy": 9887,
  "Ġscarf": 2443,
  "Ġneigh": 2342,
  "ĠEach": 5204,
  "Ġm": 203,
  "Ġintrod": 4410,
  "un": 277,
  "Ġluckiest": 9685,
  "Ġlandscape": 4999,
  "Ġafraid": 2415,
  "Ġnicest": 9915,
  "hest": 4801,
  "port": 2689,
  "Ġintroduce": 4844,
  "und": 2942,
  "Ġpet": 1705,
  "Ġteams": 7447,
  "cess": 1550,
  "Ġwoken": 9601,
  "Ġbeetles": 8392,
  "ĠLife": 8987,
  "Ġtugged": 5708,
  "Ġcur": 4413,
  "Ġanything": 1492,
  "ĠChip": 9317,
  "Ġyelped": 7850,
  "ĠTra": 9348,
  "Ġnurses": 8123,
  "Ġcounter": 5009,
  "Ġaccompl": 6137,
  "Ġsnuck": 7798,
  "Ġstickers": 4144,
  "Ġalien": 6160,
  "aughter": 2403,
  "ĠMimi": 1815,
  "Ġdeclared": 8443,
  "ĠPeople": 3752,
  "wk": 7219,
  "ĠSofty": 8296,
  "ĠPark": 9894,
  "Ġca": 2104,
  "Ġrepe": 3737,
  "Ġtied": 3057,
  "Ġmissed": 2189,
  "ma": 1032,
  "Ġfolding": 5792,
  "Ġwheel": 2076,
  "river": 6955,
  "Ġprayed": 4695,
  "Tree": 8532,
  "oman": 2433,
  "Ġkayak": 3677,
  "Ġteach": 1871,
  "¾": 121,
  "Ġhears": 2766,
  "astic": 4320,
  "Ġmonsters": 5589,
  "ffic": 4829,
  "Ġcandle": 3212,
  "Ġpearls": 9665,
  "more": 775,
  "ĠTriangle": 9443,
  "ammy": 6928,
  "Ġinstantly": 8704,
  "Ġexamined": 6135,
  "And": 2399,
  "Ġmelody": 9851,
  "Ġimpress": 2509,
  "Ġrunner": 7999,
  "Ġpride": 5636,
  "byes": 8282,
  "ĠSince": 9141,
  "Ġpages": 4347,
  "ĠBluey": 5100,
  "Ġfeed": 2693,
  "Ġhoop": 2810,
  "ĠRover": 6481,
  "Ġpush": 1864,
  "Ġcre": 1448,
  "avi": 6270,
  "Ġrevealing": 9758,
  "Cl": 5632,
  "ĠBlinky": 7920,
  "Ġsets": 8098,
  "Ġmane": 5954,
  "Ġcuddled": 5577,
  "Ġal": 482,
  "Ġbirthday": 1953,
  "Ġrestless": 3350,
  "urch": 3781,
  "berries": 3087,
  "E": 37,
  "ce": 261,
  "Ġlarge": 2394,
  "Ġkneeling": 8844,
  "Ġcrushed": 9555,
  "Ġweather": 4264,
  "Ġfle": 2185,
  "Ġnewfound": 8156,
  "Robby": 9353,
  "Ġunw": 7239,
  "Ġvel": 5103,
  "ivi": 8043,
  "Ġwrinkled": 8477,
  "Ġbeat": 5608,
  "edn": 4846,
  "racadabra": 8960,
  "unately": 5065,
  "Ġcosy": 8333,
  "Ġfooled": 9448,
  "Ġcalled": 949,
  "Ġwins": 6037,
  "umble": 5197,
  "Ġparted": 8416,
  "idence": 8869,
  "quake": 4783,
  "Ġmessier": 9968,
  "ĠMat": 5868,
  "Adam": 7942,
  "Ġrefres": 5947,
  "Ġhive": 3916,
  "affes": 5729,
  "Dino": 9516,
  "Ġinsects": 6359,
  "ĠMatilda": 9460,
  "Ġbrakes": 9546,
  "Ġquestioned": 8249,
  "ester": 5145,
  "pp": 253,
  "Ġbroken": 1277,
  "Doggy": 6138,
  "Ġtire": 3224,
  "Ġcrumbs": 6154,
  "Ġswirl": 9476,
  "Ġorgan": 2066,
  "Ġdisappointed": 3264,
  "Ġcourage": 4624,
  "ĠMoon": 7043,
  "Ġpu": 1324,
  "Ġflames": 6617,
  "Ġshrugged": 4682,
  "Ġrainy": 6585,
  ",\"": 568,
  "Ġfantastic": 8479,
  "Ġclearly": 9484,
  "Ġcar": 454,
  "eor": 4371,
  "Ġdemanding": 8106,
  "Ġstrips": 8219,
  "Ġprayer": 6299,
  "nder": 593,
  "Would": 5500,
  "Ġlisten": 916,
  "Ġshirts": 5925,
  "umm": 5955,
  "Ġwraps": 6649,
  "Ġdisagreeing": 8959,
  "Ġplug": 8068,
  "oom": 1270,
  "Ġshining": 1770,
  "Ġseas": 6092,
  "Ġyelling": 5666,
  "welcome": 9065,
  "ira": 5906,
  "Ġstro": 5326,
  "Ġkey": 1528,
  "Ġmag": 803,
  "Ġcherries": 3989,
  "Ġtap": 3339,
  "Ġangrily": 8755,
  "Ġhide": 1345,
  "Ġclear": 2668,
  "Ġvac": 4657,
  "Boys": 7402,
  "aroo": 3960,
  "Ġfirmly": 7342,
  "dded": 988,
  "Ġtwists": 8143,
  "Ġscreen": 3404,
  "Ġsparkle": 5509,
  ">": 30,
  "ĠWally": 5262,
  "rie": 8192,
  "Ġpromise": 1966,
  "Ġfort": 4286,
  "ĠBerry": 8828,
  "ongratul": 7476,
  "ĠLucy": 615,
  "Ġsit": 1349,
  "Ġcolourful": 4517,
  "Ġexpress": 7361,
  "ĠAsh": 6542,
  "¤": 97,
  "Ġgl": 843,
  "Ġflaps": 7906,
  "Ġgot": 587,
  "ĠFlopsy": 9560,
  "³": 110,
  "Ġunpacking": 7977,
  "Ġbrings": 5083,
  "Ġfound": 435,
  "Jacob": 8823,
  "Ġgates": 9669,
  "ĠHowever": 6245,
  "Always": 7053,
  "Ġemer": 5189,
  "anced": 8877,
  "ilda": 7537,
  "Ġne": 335,
  "ĠWhite": 9417,
  "ĠWaffle": 9217,
  "Ġactivity": 8569,
  "bbled": 7378,
  "Ġfierce": 2729,
  "Ġbottles": 5920,
  "Jim": 2932,
  "Rain": 9022,
  "Ġorganized": 2690,
  "Ġfrosting": 5747,
  "ĠâĢĶ": 8229,
  "ĠTheir": 2405,
  "Ġsense": 6754,
  "Ġinviting": 6305,
  "Ġpanic": 4502,
  "Ġbeautifully": 9118,
  "Ġflame": 3716,
  "Ġwarrior": 8556,
  "Ġspits": 7434,
  "house": 4880,
  "immer": 6927,
  "Ġwarmed": 9514,
  "Ġcareful": 766,
  "Ġonion": 3364,
  "Ġcrunchy": 5602,
  "ĠCat": 2252,
  "Ġcrowded": 9279,
  "up": 2106,
  "Ġvalue": 2858,
  "anged": 2784,
  "Ġplants": 2362,
  "Ġexcited": 660,
  "mother": 5722,
  "uggles": 6508,
  "vin": 6413,
  "Ġast": 6333,
  "Ġbothering": 7750,
  "Ġcleared": 8439,
  "Ġseemed": 2280,
  "Ġpicked": 838,
  "Ġthroat": 6366,
  "ĠPeep": 8958,
  "Ġtune": 6211,
  "Ġashtray": 4019,
  "Ġchase": 2472,
  "ĠTippy": 8618,
  "ace": 604,
  "Ġmost": 1946,
  "Ġav": 2345,
  "Ġachie": 5460,
  "Ġaccident": 3252,
  "Ġgasped": 4100,
  "Ġmark": 2056,
  "Ġsp": 436,
  "Ġatt": 1731,
  "Ġband": 1985,
  "Ġsaving": 4428,
  "Ġban": 2214,
  "Ġapology": 8999,
  "Ġwipes": 6485,
  "ĠPebby": 9962,
  "Ġshower": 4313,
  "Ġrebuild": 9714,
  "Ġlit": 3247,
  "ĠFido": 6681,
  "Ġgirls": 5419,
  "Ġpa": 1024,
  "Days": 6387,
  "Ġslim": 5711,
  "Ġward": 3913,
  "ilty": 3187,
  "ceed": 3643,
  "Ġgiraffe": 4208,
  "Ġimagined": 4306,
  "Ġfirefighter": 7337,
  "Ġthicker": 8835,
  "Ġmall": 4440,
  "ĠHug": 7797,
  "Ġhuman": 4420,
  "Ġkind": 727,
  "igning": 6915,
  "Ġimaginations": 9299,
  "Ġpaper": 1257,
  "hile": 9692,
  "Ġkites": 6006,
  "Ġding": 9002,
  "ĠCut": 9384,
  "ĠComet": 9800,
  "Ġpromises": 6130,
  "ĠBubu": 9263,
  "onies": 7301,
  "Ġlively": 3496,
  "Ġstumbled": 3957,
  "Sp": 5781,
  "Ġsquinted": 9178,
  "Ġcuddles": 8544,
  "Ġenthusiasm": 7414,
  "Ġlollipop": 3147,
  "Ġreindeer": 4032,
  "ĠSundays": 9591,
  "ipe": 3075,
  "Ġhappen": 1612,
  "ĠThank": 1969,
  "Pepper": 9221,
  "Ġprice": 4864,
  "M": 45,
  "Ġthem": 420,
  "Ġdecorate": 3607,
  "Ġdark": 1205,
  "Ġtour": 4747,
  "Ġbowls": 6146,
  "Ġrecommended": 7079,
  "Ġenvious": 3326,
  "Friends": 8653,
  "lex": 4506,
  "Ġcupcake": 9519,
  "ub": 1989,
  "Ġlectures": 9597,
  "Ġhappiest": 5669,
  "Ġvehicles": 6995,
  "Ġhappening": 3401,
  "Ġshoulders": 6121,
  "quet": 8307,
  "Ġgroan": 8412,
  "Ġposit": 8136,
  "ched": 744,
  "Ġrele": 5752,
  "Ġshape": 3227,
  "Ġstat": 2923,
  "Ġdetect": 9541,
  "ĠMuffin": 8170,
  "Ġjail": 4361,
  "armer": 7019,
  "Ġchopped": 8505,
  "Ġluxury": 5209,
  "Ġadmit": 9783,
  "Ġking": 1633,
  "lla": 1949,
  "Ġstomped": 6689,
  "aked": 4314,
  "Ġlistens": 6153,
  "asmine": 9412,
  "Ġleather": 4710,
  "Yummy": 5835,
  "Ġpigeon": 3319,
  "Ġhello": 2487,
  "Ġargued": 5873,
  "Ġmaps": 9278,
  "Ġfab": 6589,
  "eterinarian": 4391,
  "Ġwra": 1968,
  "Out": 7038,
  "Ġcompet": 3030,
  "Ġapologized": 5626,
  "ccoli": 3306,
  "Ġmarried": 5057,
  "Ġstill": 855,
  "ĠLightning": 9606,
  "Ġlow": 3153,
  "Great": 6278,
  "Ġopposite": 8242,
  "Hello": 1110,
  "Ġtunnels": 6734,
  "Ġconsider": 9116,
  "Ġbrushed": 5757,
  "ig": 235,
  "stalk": 8348,
  "Ġrect": 9925,
  "Ġagre": 4960,
  "Ġdelic": 1548,
  "ull": 675,
  "Ġstatue": 3021,
  "ĠSomeone": 5474,
  "Ġexams": 9138,
  "co": 1189,
  "Ġfairies": 6271,
  "ĠTiny": 2516,
  "Ġqueens": 7148,
  "ĠKitty": 979,
  "Ġbeside": 5772,
  "Ġdarker": 5969,
  "Ġrot": 3780,
  "Ġraking": 8870,
  "Ġburying": 7594,
  "Ġdears": 8028,
  "Ġbeans": 4847,
  "Ġthrone": 9804,
  "Ġquit": 3937,
  "Ġclues": 6957,
  "ours": 3061,
  "Ġvet": 5541,
  "ĠTyler": 9059,
  "Ġmeals": 6766,
  "Ġintelligence": 9710,
  "Ġhelps": 3172,
  "Ġtraps": 8382,
  "Ġtrunk": 3344,
  "Ġnation": 4712,
  "Ġtoes": 5233,
  "Ġblonde": 9507,
  "Ġreach": 1398,
  "Hi": 1023,
  "Ġforgiven": 7466,
  "ĠSmoke": 9046,
  "ĠSlow": 5410,
  "ĠMoo": 6064,
  "good": 8614,
  "Ġcushions": 7027,
  "ĠChirp": 7064,
  "ĠT": 193,
  "Ġstew": 9199,
  "Ġhelper": 4127,
  "Ġwip": 2425,
  "Ġsurfing": 7406,
  "Ġtreasures": 5095,
  "Ġcry": 967,
  "Ġcool": 1330,
  "Ġcrouched": 9748,
  "Ġtrade": 4273,
  "Ġseat": 2033,
  "Ġgust": 5564,
  "Are": 2970,
  "ered": 1245,
  "hett": 3255,
  "Ġamused": 9081,
  "ĠBun": 9355,
  "Ġnatur": 9349,
  "Ġknelt": 5684,
  "Ġdry": 1585,
  "Ġquestion": 3450,
  "Ġmouth": 1443,
  "Ġsilver": 4033,
  "len": 6634,
  "ĠU": 2843,
  "Ġremembered": 1439,
  "Ġrode": 3287,
  "vroom": 6705,
  "',": 8303,
  "ĠCarla": 9651,
  "ending": 8654,
  "Ġdoggy": 5671,
  "Ġchickens": 4516,
  "Ġmail": 1729,
  "Ġbu": 788,
  "Ġunpack": 4108,
  "Ġpatted": 6207,
  "Ġnever": 783,
  "oney": 1323,
  "light": 2824,
  "ĠTony": 5201,
  "Ġbelly": 5831,
  ".": 14,
  "isible": 9621,
  "Ġfile": 3796,
  "ster": 1178,
  "Ġpeople": 821,
  "Peter": 5465,
  "Ġsuns": 9003,
  "ĠDizzy": 6374,
  "ention": 3614,
  "ĠTell": 9049,
  "bled": 2831,
  "Ġchews": 8673,
  "Ġtot": 9914,
  "de": 1485,
  "ĠĊ": 497,
  "ĠAunt": 5782,
  "Ġwished": 1356,
  "Ġcourse": 1902,
  "Say": 9976,
  "ĠPop": 8220,
  "Share": 9809,
  "Ġmemories": 5112,
  "Ġoft": 3851,
  "ĠLaser": 6621,
  "Ġteapot": 8933,
  "Ġspots": 4754,
  "Ġtasted": 2589,
  "Ġjuice": 1912,
  "H": 40,
  "Ġsplashes": 5825,
  "Ġflashed": 8281,
  "Ġaeroplanes": 7591,
  "Ġtoile": 4052,
  "asses": 3282,
  "Ġmask": 2849,
  "Ġrespond": 7319,
  "Ġ5": 7747,
  "Ġgaze": 5801,
  "µ": 112,
  "ived": 5085,
  "Ġmom": 315,
  "Ł": 176,
  "Ġbully": 7509,
  "Ġexperienced": 8698,
  "Ġwalking": 1208,
  "Ġflashlight": 3228,
  "ĠBlink": 6180,
  "Achoo": 5982,
  "Ġgently": 2366,
  "Ġbedroom": 3019,
  "Ġtaken": 3048,
  "ĠSocky": 9799,
  "ĠNick": 7353,
  "Ġrake": 4024,
  "una": 1777,
  "Ġlead": 2570,
  "ĠAnnie": 5067,
  "ĠPut": 6055,
  "Ġseed": 1934,
  "ĠThen": 800,
  "Ġpal": 3991,
  "Ġt": 179,
  "Ġstone": 1808,
  "Ġexam": 2762,
  "Ġcreative": 2481,
  "Ġdoctors": 6260,
  "ĠSaturday": 8297,
  "ĠJason": 8878,
  "ĠDoes": 8774,
  "Ġhug": 614,
  "3": 19,
  "Ġwiggling": 9538,
  "Ġclub": 3563,
  "Ġdifficult": 2807,
  "keepers": 9533,
  "Ġspins": 7095,
  "Come": 2283,
  "ss": 490,
  "ĠDanny": 4959,
  "Ġchatting": 9667,
  "seek": 6070,
  "Ġbuild": 1379,
  "Ġro": 408,
  "Ġgate": 2547,
  "ush": 1765,
  "Ġmelted": 5238,
  "Ġbead": 5984,
  "ĠSc": 6478,
  "Ġalong": 2298,
  "ogn": 4180,
  "Ġcoal": 3681,
  "ĠPrin": 6000,
  "Bessie": 7401,
  "In": 1391,
  "Ġpresents": 5292,
  "Ġegg": 1787,
  "ĠZoomy": 4659,
  "Ġlovely": 2393,
  "Ġheld": 1387,
  "ĠJacky": 8054,
  "Ġtong": 5191,
  "Ġwin": 1383,
  "Ġstarfish": 6301,
  "ĠTilly": 4951,
  "\\": 60,
  "Ġlab": 2931,
  "Ġsalon": 9471,
  "Ġacts": 8848,
  "ĠSlowly": 5673,
  "unny": 931,
  "Ġends": 7081,
  "Ġitems": 6081,
  "ĠBarky": 7296,
  "Ġfaith": 8682,
  "uno": 9576,
  "Ġsad": 424,
  "Ġwears": 6422,
  "Ġrefreshed": 6474,
  "Ġbravery": 6550,
  "yan": 6952,
  "Ġjeep": 2989,
  "Excited": 9441,
  "Ġdigging": 4918,
  "Ġglove": 3323,
  "Ġintellig": 3283,
  "Ġbutter": 1219,
  "rian": 8253,
  "ĠMag": 8996,
  "tha": 7446,
  "ht": 343,
  "Ġrout": 8261,
  "Ġ'": 2815,
  "eet": 7098,
  "Ġdough": 2914,
  "Ġthr": 1075,
  "Ġpecks": 9433,
  "Ġgrowl": 3700,
  "ĠSnake": 9082,
  "Ġmater": 6680,
  "Ġtil": 7379,
  "Ġpuddle": 1813,
  "ĠCally": 8830,
  "laimed": 4860,
  "ingly": 9374,
  "cker": 9792,
  "Ġfoam": 8709,
  "Emma": 4663,
  "Ġcreak": 9446,
  "ven": 703,
  "seum": 3898,
  "Ġindepend": 2971,
  "Ġchuck": 6549,
  "Ġhosp": 3395,
  "Ġshelves": 6123,
  "Ġsnakes": 6106,
  "n": 77,
  "Ġlooks": 1378,
  "Ġloudly": 3587,
  "Ġfinding": 2758,
  "Ġusing": 3082,
  "Ġunited": 5980,
  "etchup": 8712,
  "bby": 2781,
  "Ġjack": 3007,
  "Ġcreate": 3276,
  "Ġcushion": 3478,
  "Ġroar": 2688,
  "bird": 7327,
  "Ġbaseball": 3868,
  "Ġjet": 2813,
  "ath": 1112,
  "Ġcocoa": 3311,
  "Ġquacking": 9030,
  "annah": 6001,
  "Frank": 7287,
  "Ġrider": 9683,
  "vant": 7956,
  "Ġdonkey": 7583,
  "ssssssss": 9981,
  "Ġdig": 2486,
  "Ġtrouble": 2337,
  "raged": 5071,
  "Sad": 7283,
  "eal": 6545,
  "Ġstreng": 4671,
  "ser": 2656,
  "ĠBrain": 9990,
  "Ġunderstood": 2704,
  "Jill": 3835,
  "Ġstove": 2967,
  "ĠRosie": 5237,
  "Ġtid": 2307,
  "Ġbeautiful": 922,
  "Ġmister": 5432,
  "net": 9585,
  "Lila": 2119,
  "ighty": 9958,
  "Ġbicycle": 3461,
  "£": 96,
  "Ġrisks": 7703,
  "Ġplayground": 3599,
  "ĠQuick": 6347,
  "Tuna": 9311,
  "Dog": 6360,
  "Ġstirs": 9352,
  "ĠJojo": 7694,
  "pect": 2215,
  "Ġoffered": 4058,
  "¸": 115,
  "5": 21,
  "ooky": 8449,
  "Ġeasy": 2303,
  "Ġdoes": 1249,
  "nic": 2568,
  "¼": 119,
  "Ġsweetly": 9829,
  "Ġfigure": 3266,
  "ĠBouncy": 5877,
  "der": 1500,
  "Ġpoison": 4655,
  "Ġrepl": 1317,
  "vers": 6693,
  "kind": 9984,
  "Ġsimp": 4969,
  "ĠTurtle": 7396,
  "Ġrains": 7017,
  "Ġtrave": 5193,
  "ĠIt": 353,
  "Ġfreeze": 4556,
  "Ġtraffic": 4851,
  "ĠTears": 9872,
  "Ġteaspoon": 4218,
  "Ġobser": 4178,
  "Ġawesome": 6238,
  "ĠZigzag": 5535,
  "Ġigloo": 3956,
  "inger": 8540,
  "Ġcowboy": 8037,
  "Pip": 8195,
  "Ġembarrassed": 2577,
  "Ġmast": 7550,
  "Ġthread": 3292,
  "Ġpebble": 3379,
  "Ġhides": 6490,
  "Ġstrongest": 7049,
  "ĠOut": 5590,
  "Ġglee": 7261,
  "Ġtheir": 398,
  "izzy": 2265,
  "Ġattract": 3392,
  "Ġwho": 589,
  "Ġanswer": 2458,
  "Ġtangled": 6449,
  "Ġdri": 1328,
  "Ġshooed": 8528,
  "ract": 1873,
  "Ġquacked": 6232,
  "urb": 3523,
  "Ġobst": 9918,
  "Ġmarriage": 4985,
  "ody": 6334,
  "Ġmus": 1490,
  "how": 9254,
  "ops": 5060,
  "ĠSoft": 7589,
  "ĠKiki": 4664,
  "Ġalso": 989,
  "Ġknee": 2513,
  "ĠMummy": 4726,
  "aisy": 1385,
  "Ġreassured": 8390,
  "ĠMel": 6864,
  "Ġtucked": 5440,
  "Ġcharac": 7142,
  "Ġarranged": 8602,
  "ĠLung": 8937,
  "Ġhol": 4526,
  "Ġsailor": 3837,
  "Ġpuzzles": 4924,
  "Ġuniform": 4279,
  "ĠSnap": 6815,
  "Ġfight": 1338,
  "Ġrescuing": 7963,
  "tock": 7932,
  "Ġmachines": 5788,
  "Ŀ": 174,
  "Hope": 9542,
  "ĠSasha": 9039,
  "Ġmeowed": 4575,
  "Ġdeserves": 9889,
  "Ġkingdom": 5224,
  "ĠOr": 4600,
  "ature": 3816,
  "ĠBrown": 2876,
  "Ġcontainer": 9837,
  "icorn": 6057,
  "Ġthanking": 8503,
  "Whiskers": 5860,
  "Ġfloated": 4849,
  "iversity": 7030,
  "ĠHelp": 4648,
  "Ġdrew": 2213,
  "Ġattempt": 8642,
  "Ġpies": 5136,
  "Ġhistory": 4742,
  "Ġclimbing": 4062,
  "Ġlip": 4169,
  "Ġbadly": 4705,
  "Ġchoo": 6415,
  "fast": 4186,
  "Ġbloomed": 5758,
  "Ġwatch": 985,
  "Amy": 1685,
  "Ġcudd": 4327,
  "Ġsneezed": 4457,
  "Ġhabit": 8817,
  "la": 3708,
  "Ġloving": 5797,
  "That": 1027,
  "Ġpushes": 4545,
  "Ġrealise": 9515,
  "Ġwoods": 1415,
  "Ġanswering": 9069,
  "gg": 1748,
  "Ġbee": 1551,
  "Ġwinner": 5195,
  "rmomet": 4244,
  "Ġbri": 3368,
  "Ġbrother": 1414,
  "Ġpretty": 680,
  "Olive": 7998,
  "Ġvan": 2350,
  "lace": 2763,
  "mas": 6858,
  "Ġjealous": 2700,
  "Ġdarling": 6732,
  "Mike": 6192,
  "Red": 8027,
  "Ġcharge": 8074,
  "Ġwaved": 1453,
  "Ġrags": 9602,
  "Ġled": 3655,
  "Ġsprang": 7497,
  "Ġinchworm": 9074,
  "Ġstaying": 5767,
  "Ahoy": 8641,
  "pen": 6943,
  "Something": 9741,
  "Ġtemp": 3572,
  "owl": 1004,
  "Mother": 8810,
  "Ġactually": 5934,
  "Ġgroup": 2659,
  "Ġbeating": 8915,
  "Ġmes": 6254,
  "Ġwife": 3773,
  "..": 4708,
  "¯": 107,
  "rmometer": 4257,
  "ī": 155,
  "Ġbananas": 3822,
  "Ġyouth": 5637,
  "Ġnicely": 3412,
  "Ġbiscuit": 8903,
  "Ġcow": 1682,
  "Ġthro": 6303,
  "Ġbless": 8337,
  "è": 138,
  "cake": 7815,
  "ĠFaye": 9375,
  "Ġmagn": 3004,
  "Ġreason": 6745,
  "match": 8451,
  "Ġflock": 9195,
  "Ġdisappoin": 3176,
  "Ġrealised": 3887,
  "Ġtunes": 9478,
  "Ġrest": 1173,
  "Ġdelay": 4375,
  "Ġvillage": 1910,
  "Ġelectric": 8990,
  "Ġexplain": 2300,
  "form": 7662,
  "Ġgiggled": 3826,
  "Pipp": 6889,
  "ĠChicky": 5452,
  "Ġheavier": 6602,
  "Ġdefinitely": 8377,
  "Ġrow": 4616,
  "Ġtoday": 1637,
  "Ġkilled": 8125,
  "Ġsmall": 489,
  "Ġstreet": 1921,
  "ĠFlo": 8335,
  "Ġeagle": 5857,
  "Ġcleaner": 7454,
  "ĠJeff": 6519,
  "Sm": 9481,
  "val": 8325,
  "rise": 4529,
  "Ġtor": 8791,
  "Ġshell": 1855,
  "Ġfrowns": 7314,
  "avy": 1397,
  "Ġab": 572,
  "Ġfireworks": 5041,
  "ff": 764,
  "Ġtablet": 9232,
  "Ġlifted": 3058,
  "Ġreceived": 5266,
  "Ġtool": 2490,
  "Ġhesit": 5523,
  "Ġquiet": 1564,
  "Ġseveral": 7931,
  "Ġspray": 2282,
  "Ġpond": 1085,
  "Ġcupboard": 3661,
  "Ġvoices": 5299,
  "umes": 5287,
  "ĠWatch": 5900,
  "Ġlog": 2626,
  "Ġflick": 9380,
  "Ġser": 2152,
  "ĠMic": 6998,
  "Ġce": 2197,
  "Ġunknown": 2802,
  "Ġyach": 3438,
  "Ġpulling": 4913,
  "Ġwater": 618,
  "Ġsandcastles": 8086,
  "Ġwaded": 9791,
  "ĠBuddy": 1518,
  "Ġscratching": 8107,
  "anish": 9176,
  "icate": 9414,
  "bble": 8415,
  "ur": 384,
  "raid": 2412,
  "ten": 5963,
  "ience": 4272,
  "Ġraked": 9212,
  "Wally": 9486,
  "ley": 5978,
  "Ġdragons": 5882,
  "screen": 8485,
  "dge": 2301,
  "ĠJoke": 8715,
  "ĠGold": 9045,
  "Ġreminding": 7807,
  "Ġwhale": 2557,
  "Ġsuperhero": 4507,
  "ĠLooking": 9574,
  "Ġlemons": 4840,
  "Ġprove": 7262,
  "Ġcoat": 1829,
  "Ġexpect": 4706,
  "Ġincreasing": 8433,
  "spec": 4755,
  "ĠTammy": 8936,
  "able": 763,
  "Ġtask": 3827,
  "uck": 559,
  "Ġiron": 3883,
  "Ġbottle": 1717,
  "Ġdrawing": 2645,
  "Bluey": 8955,
  "Ġmeant": 3204,
  "isions": 7697,
  "au": 612,
  "Ġemp": 2232,
  "Ĵ": 164,
  "ĠPoppy": 3571,
  "ger": 958,
  "ably": 7404,
  "ĠRose": 3830,
  "Ġpassed": 3199,
  "isses": 5028,
  "Ġwhoever": 8368,
  "Ġchopping": 9807,
  "irpy": 2216,
  "Ġrainco": 6624,
  "Ġeagerly": 5005,
  "D": 36,
  "Sleep": 9781,
  "Ġgiggling": 6411,
  "Ġfluttering": 8077,
  "Ġunwrapped": 9095,
  "Ġpigs": 4692,
  "asis": 4212,
  "not": 2103,
  "ĠMae": 9127,
  "Ġcreature": 2725,
  "Ġwool": 3798,
  "Ġspeed": 3310,
  "Ġstruck": 5690,
  "Ġrip": 5949,
  "Ġpudd": 1663,
  "Ġcreated": 5216,
  "ĠJennie": 9928,
  "Ġmomma": 8811,
  "pping": 2067,
  "ased": 1769,
  "ĠFlicker": 9605,
  "Ġpress": 3140,
  "Ġeraser": 3398,
  "inch": 8259,
  "Ġreverse": 4220,
  "Ġfarmer": 1818,
  "Ġyawning": 8293,
  "Ġremembering": 6279,
  "Ġshouldn": 5208,
  "Ġmarker": 7007,
  "Ġmeeting": 4382,
  "Ġbut": 337,
  "Ġon": 276,
  "Ġfootprints": 8058,
  "erc": 4633,
  "ĠMindy": 7941,
  "venir": 9339,
  "Ġcaterpillar": 3006,
  "Ġstains": 9442,
  "Ġcrystals": 8311,
  "Ġpack": 2330,
  "Bang": 7390,
  "Ġmagnet": 3094,
  "illy": 1018,
  "ucture": 4366,
  "bulance": 3581,
  "Ġth": 234,
  "ĠAccidents": 9292,
  "Ġswallowed": 7275,
  "Ġglob": 9632,
  "Ġcompassion": 3305,
  "Ġsubway": 4114,
  "Ġfu": 3615,
  "Ġelectricity": 9810,
  ".\"": 324,
  "tain": 4881,
  "Ġenvelope": 3439,
  "Ġhunting": 9274,
  "ading": 7400,
  "Ġbrain": 4797,
  "Ġapart": 4896,
  "Even": 7584,
  "Ġpillows": 5078,
  "Ġknees": 6524,
  "ely": 1427,
  "umber": 2049,
  "Ġwash": 2220,
  "Ġbeg": 4508,
  "Ġbossy": 2333,
  "Ġcarts": 9231,
  "ĠGr": 5407,
  "Ġsco": 2629,
  "Ġnoodles": 7722,
  "Ġlying": 3444,
  "Ġtar": 7911,
  "Ġhel": 358,
  "Ġreplied": 1396,
  "Ġtie": 2208,
  "Ġmanag": 7822,
  "Ġproject": 6108,
  "Ġflap": 5044,
  "Ġwisely": 7418,
  "Ġfisherman": 4047,
  "agine": 9156,
  "Ġattractive": 3420,
  "Ġitch": 3649,
  "Ġtug": 4820,
  "Ġble": 4986,
  "Ġpeak": 9992,
  "ĳ": 163,
  "ĠCh": 1762,
  "our": 673,
  "ĠApp": 8839,
  "Ġpacking": 6025,
  "Ġbutterflies": 4160,
