{
  "Ġdolphins": 28793,
  "ASS": 16977,
  "MON": 30594,
  "ĠShaun": 28684,
  "ĠBund": 12904,
  "Ġdubbed": 13664,
  "ĠJupiter": 19475,
  "Ġdelayed": 11764,
  "Ġcybersecurity": 23456,
  "ators": 1945,
  "Ġfundamental": 6519,
  "Ġsmear": 28964,
  "Ġ135": 23443,
  "Ġtime": 589,
  "Ġbikes": 14377,
  "ĠWarsaw": 27862,
  "mat": 8583,
  "created": 25503,
  "Ġboyfriend": 13384,
  "Ġstd": 22639,
  "Ġstatistical": 13217,
  "hattan": 10487,
  "ogan": 6879,
  "len": 13212,
  "Ġvers": 1673,
  "Tunes": 13985,
  "Gall": 27684,
  "Ġkilograms": 30649,
  "Ġ1940": 13949,
  "Sty": 27489,
  "ĠCrist": 20704,
  "win": 4284,
  "Ġbeauty": 9044,
  "rod": 16307,
  "Ġsometimes": 3246,
  "ĠReports": 19708,
  "Ġfriendships": 29484,
  "Ġsatire": 28719,
  "Ġshutter": 30498,
  "Ġanswer": 3190,
  "ÄŁ": 20737,
  "Ġportal": 20005,
  "Ġconcerned": 4594,
  "Ġexpenses": 10599,
  "Ġsorry": 8502,
  "driven": 13505,
  "ĠGov": 8273,
  "osh": 3871,
  "Ġheightened": 21455,
  "ieval": 14555,
  "Ġinvite": 13328,
  "Ġrelatives": 11729,
  "ican": 6280,
  "'ve": 1814,
  "ĠCarl": 6998,
  "Ġsellers": 21474,
  "ĠMurd": 16292,
  "ĠOregon": 7628,
  "ĠDiablo": 30943,
  "air": 956,
  "ĠHuman": 5846,
  "Ġshaped": 13673,
  "Ġ24": 2440,
  "ĠCreate": 17598,
  "Ġimpulse": 25051,
  "Ġlottery": 18864,
  "Ġpressed": 12462,
  "Ġexplicitly": 11045,
  "nels": 17660,
  "lig": 4782,
  "Ġfreight": 27420,
  "itus": 20139,
  "ĠCarson": 13489,
  "brow": 30908,
  "107": 23102,
  "Close": 29377,
  "Ġundec": 24114,
  "ĠStr": 6301,
  "Ġtied": 7283,
  "ĠLine": 9052,
  "Ġterminology": 27397,
  "opher": 7901,
  "Ġnutrients": 21223,
  "ĠElection": 12482,
  "ĠGreen": 3520,
  "ĠApache": 22742,
  "Ġsouls": 18536,
  "Ġanthem": 18937,
  "ĠBetween": 14102,
  "Ġadequate": 13516,
  "Ġfeared": 13319,
  "lane": 25287,
  "\"),": 18664,
  "aney": 18442,
  "($": 21021,
  "Ġorganized": 7357,
  "rehensible": 30066,
  "Ġcere": 6340,
  "Ġatheist": 18894,
  "ished": 1258,
  "Ġnet": 1812,
  "ĠVeter": 14177,
  "team": 14791,
  "amina": 30106,
  "Ġadditions": 18364,
  "ĠChristie": 12842,
  "Ġweapons": 3720,
  "igel": 18770,
  "Ġpropaganda": 9441,
  "'.": 8451,
  "Ġbeaches": 21222,
  "ĠSah": 20483,
  "ĠRAF": 30595,
  "ĠDriver": 24664,
  "etheless": 10951,
  "ĠLy": 8176,
  "ait": 4596,
  "Ġp": 236,
  "Ġmemorandum": 31086,
  "ecut": 8235,
  "ĠContinental": 29072,
  "Ġdiving": 20661,
  "30": 1805,
  "ĠCompanies": 22043,
  "Ġhum": 1237,
  "Ġbreasts": 22494,
  "Ġflipped": 23925,
  "rendered": 23317,
  "ĠJac": 7979,
  "ĠZimbabwe": 20899,
  "ĠFilms": 25327,
  "ĠDiaz": 21940,
  "Ġgenerations": 9310,
  "Sur": 14733,
  "balance": 20322,
  "Ġjunk": 16869,
  "High": 13787,
  "Ġuneasy": 31533,
  "Ċ": 176,
  "('": 12140,
  "ĠMars": 7588,
  "Ġcaves": 29628,
  "times": 20698,
  "ĠDalton": 28051,
  "Ġconqu": 19884,
  "think": 12536,
  "ĠChampion": 17587,
  "incial": 11476,
  "apter": 5583,
  "imposed": 30354,
  "Ġliberated": 29646,
  "Ġeighteen": 31032,
  "Ġbeneficial": 13382,
  "Access": 24478,
  "Ġspokes": 3120,
  "ĠSurv": 15866,
  "Ġconveniently": 28720,
  "ĠSan": 2747,
  "Ġpervasive": 23986,
  "ritz": 26131,
  "ÑĨ": 28552,
  "Ġcompensation": 10107,
  "ĠKorea": 4216,
  "Ġpixel": 19441,
  "Ġcrafted": 18696,
  "ĠiTunes": 14667,
  "Ġcelebrating": 14351,
  "Screen": 31876,
  "planes": 20760,
  "release": 22906,
  "inders": 29049,
  "Ġbarriers": 12823,
  "izabeth": 9159,
  "ĠProtocol": 24895,
  "Each": 11356,
  "ĠWikipedia": 12953,
  "ĠPalin": 14236,
  "Ġkindly": 27883,
  "ĠTPP": 18825,
  "Ġunconventional": 27007,
  "Ġabolition": 25505,
  "Naz": 30277,
  "ĠSeriously": 26311,
  "Ġprovoked": 24349,
  "ĠVox": 29784,
  "izza": 10068,
  "Such": 14145,
  "Ġreflection": 13762,
  "ĠChrist": 1802,
  "pts": 14399,
  "Ġwhis": 11655,
  "pper": 3294,
  "ĠGE": 22336,
  "Ġbump": 11402,
  "Ġsketch": 16570,
  "Ġceremonies": 23977,
  "Ġprolifer": 17877,
  "Ġmaintained": 9352,
  "Ġlungs": 21747,
  "piece": 12249,
  "Ġprofit": 6988,
  "Ġgraduated": 15340,
  "Ġenters": 16234,
  "RR": 29218,
  "About": 8452,
  "solete": 22557,
  "Ġpositioned": 17531,
  "ĠUKIP": 27621,
  "Ġ198": 2240,
  "Ġscrutiny": 11635,
  "Ġinvariably": 28424,
  "Ġmorph": 17593,
  "ĠTweet": 19444,
  "ĠNim": 29580,
  "cap": 10668,
  "Ġori": 23532,
  "feed": 14984,
  "Ġtrophy": 18003,
  "Ġchatting": 28725,
  "ĠOrthodox": 15157,
  "Ġeighth": 14196,
  "oyal": 4606,
  "break": 9299,
  "Ġpathways": 22475,
  "ĠOccupy": 15932,
  "ĠEffect": 16551,
  "ĠGi": 7405,
  "Ġcandidate": 3613,
  "Ġbloss": 26633,
  "ĠFilip": 19610,
  "ĠMO": 13757,
  "dou": 24152,
  "Ġrenewable": 11510,
  "span": 19417,
  "ĠWriter": 24747,
  "ĠCollection": 17245,
  "iven": 1417,
  "trans": 9194,
  "Ġ1941": 20150,
  "Ġairplanes": 29394,
  "Ġtrend": 4520,
  "Ġcolleg": 11176,
  "lando": 9835,
  "Ġbaseball": 7265,
  "ĠLenin": 22331,
  "Don": 3727,
  "def": 6047,
  "Ġauth": 5911,
  "Ġnationwide": 11015,
  "Ġwhereby": 22580,
  "usch": 24034,
  "iece": 17021,
  "Ġemail": 2839,
  "Ġwhatsoever": 15750,
  "Ġadept": 31572,
  "Ġdealing": 6734,
  "Ġunpre": 9358,
  "ĠField": 8019,
  "ETA": 22347,
  "ĠFoods": 20702,
  "Ġseparat": 18152,
  "ifi": 24798,
  "Most": 6129,
  "Investigators": 25813,
  "ĠDocker": 22361,
  "Ġarguably": 12088,
  "Ġ190": 24659,
  "patient": 28334,
  "ĪĴ": 7115,
  "ĠJeffrey": 16877,
  "ainer": 16278,
  "ĠInstagram": 9722,
  "ables": 3342,
  "Ġpony": 24768,
  "Ġstaring": 17445,
  "sp": 3429,
  "ximately": 24029,
  "Ġcre": 1079,
  "iona": 31633,
  "Ġdirt": 13500,
  "Ġmush": 15392,
  "osexual": 7853,
  "ĠColombia": 17505,
  "ĠFish": 15343,
  "Ġpatent": 10879,
  "hetical": 18323,
  "orsi": 21225,
  "forcement": 12988,
  "Ġsided": 30049,
  "ĠTrafford": 30251,
  "ATH": 18212,
  "Ġshots": 6182,
  "utes": 1857,
  "Ġpresum": 8485,
  "ricia": 25026,
  "Ġsaga": 21991,
  "naire": 26958,
  "Ġentered": 6221,
  "Ġfeedback": 7319,
  "Ġenacted": 16461,
  "berry": 9264,
  "ĠWere": 17391,
  "ĠOtherwise": 17420,
  "ĠThus": 7813,
  "Ġcode": 2486,
  "Ġlogo": 10398,
  "Ġreuse": 28560,
  "ĠSus": 9017,
  "Ġfre": 2857,
  "ĠCad": 20010,
  "Ġfinancial": 2723,
  "Ġdrib": 28745,
  "Ġdefin": 2733,
  "ï¼Į": 26769,
  "Ġhappier": 20317,
  "Ġsch": 5066,
  "Ġinjury": 4772,
  "thro": 30332,
  "Ġcent": 1093,
  "Ġcru": 4170,
  "bon": 3901,
  "ĠFinland": 15924,
  "Ġnoteworthy": 25321,
  "icon": 4778,
  "Ġprimitive": 20877,
  "Ġassistant": 7354,
  "input": 25326,
  "such": 11218,
  "Ġworthless": 27199,
  "Ġre": 259,
  "cend": 13577,
  "Ġgunman": 19566,
  "ĠBurning": 28318,
  "Ġguide": 6540,
  "DS": 6646,
  "Ġoxy": 10864,
  "Tur": 14694,
  "ĠWinn": 15505,
  "ĠJu": 13036,
  "Ġdiscern": 22924,
  "ĠHey": 16200,
  "ĠSaint": 11925,
  "Ġmaintains": 14318,
  "Vict": 20976,
  "Ġdelt": 31816,
  "Ġmobil": 14041,
  "Äĩ": 14937,
  "Ġsad": 5967,
  "ational": 752,
  "ĠSav": 10195,
  "axies": 20491,
  "Ġpetro": 15444,
  "Ġhard": 1224,
  "ĠWear": 26266,
  "irection": 19981,
  "ĠPLAY": 31681,
  "ĠMarine": 10479,
  "Ġfossils": 27527,
  "yard": 8074,
  "uns": 14027,
  "Ġridic": 7844,
  "er": 220,
  "ima": 7379,
  "Ġuseless": 14933,
  "Ġbarrel": 8832,
  "Ġelectronics": 14859,
  "Ġ7": 1017,
  "Ġrapp": 23093,
  "Start": 13313,
  "Ġmans": 22563,
  "ĠTh": 513,
  "Ġguru": 29818,
  "static": 20739,
  "ase": 582,
  "ĠArabia": 8171,
  "ĠBronze": 30949,
  "280": 28398,
  "av": 580,
  "ĠEdinburgh": 19696,
  "astrous": 15804,
  "Ġborne": 28642,
  "ĠEcho": 22828,
  "ĠOct": 2399,
  "Great": 15246,
  "gor": 6663,
  "Ġwaiver": 25573,
  "ĠAshe": 30342,
  "ĠAtmosp": 30335,
  "Ġengineers": 9947,
  "Ġsixteen": 28250,
  "ular": 1054,
  "uckland": 24005,
  "uri": 11594,
  "ĠRapt": 20255,
  "Ġreb": 3067,
  "Ġgave": 2738,
  "Ġhomicides": 28754,
  "ĠEm": 2665,
  "Ġclergy": 23415,
  "Ġstatistics": 8225,
  "Ġsampling": 18592,
  "ned": 1154,
  "Ġseating": 24175,
  "Ġtimetable": 31389,
  "Ġplaque": 29933,
  "ĠCam": 7040,
  "33": 3973,
  "ĠNoel": 29524,
  "Ġmovie": 3254,
  "acial": 21281,
  "zene": 27836,
  "Ġut": 3502,
  "Les": 31440,
  "Ġdi": 2234,
  "ĠFraz": 29067,
  "Ġconf": 937,
  "aneous": 14510,
  "Ġcompiling": 31881,
  "Ġcel": 19132,
  "Ġproportional": 27054,
  "ĠCom": 1040,
  "way": 965,
  "Ġthat": 273,
  "Ġtempor": 10012,
  "ĠThames": 31670,
  "ĠSolid": 19407,
  "Ġbrought": 2964,
  "Ġthrill": 24594,
  "ĠThis": 814,
  "Ġheld": 2455,
  "Ġdelays": 13885,
  "Ġcute": 14941,
  "Ġ1946": 22919,
  "bucks": 18198,
  "ĠCore": 8395,
  "ĠPerry": 10788,
  "recy": 16794,
  "ĠKR": 29770,
  "Ġran": 4426,
  "Ġinteract": 5090,
  "Ġtruck": 6995,
  "blem": 13954,
  "utterstock": 23116,
  "ĠTB": 25025,
  "Ġblamed": 10953,
  "istent": 7714,
  "ĠLyon": 28735,
  "Ġrobber": 25455,
  "Having": 12853,
  "25": 2461,
  "onic": 7230,
  "ĠGoal": 26137,
  "Ġshock": 7802,
  "ancies": 15952,
  "Ġhills": 19176,
  "DP": 5560,
  "Ġ1994": 8915,
  "aq": 16682,
  "manship": 23757,
  "Ġfills": 23152,
  "prom": 14249,
  "Ġtoilet": 15445,
  "Ġmicrowave": 27956,
  "Ġbusinessman": 15155,
  "Ġpasses": 7459,
  "Ġoverse": 7530,
  "Putin": 28763,
  "Ġanalysis": 3627,
  "Ġmasterpiece": 27080,
  "Ġfilters": 18214,
  "ody": 1148,
  "rising": 17099,
  "Ġvodka": 31702,
  "ĠWatson": 12126,
  "ĠQuest": 11385,
  "orney": 3665,
  "Ġenhancement": 29568,
  "ĠReport": 7988,
  "Ġlift": 10342,
  "Ġnortheastern": 29956,
  "ĠRhod": 19833,
  "Ġpremises": 19446,
  "riend": 1256,
  "Ġpublish": 10900,
  "ĠHawkins": 27142,
  "Ġbell": 14630,
  "Federal": 21583,
  "Ġlooks": 2963,
  "Ġhateful": 25721,
  "Ġmoney": 1377,
  "ĠSpecies": 31096,
  "Ġancestor": 31007,
  "Ġevid": 24031,
  "Ġparental": 21263,
  "Wolf": 31611,
  "ate": 325,
  "Ġhollow": 20620,
  "ĠCAN": 18852,
  "ĠMad": 4494,
  "Ġnoted": 3764,
  "ighter": 4934,
  "Ġconstraints": 15950,
  "Ġ1997": 8355,
  "gian": 13055,
  "Ġchannel": 6655,
  "iles": 3382,
  "Ġdose": 12732,
  "Ġreconciliation": 21925,
  "Ġmemories": 9694,
  "Ġapprehend": 28402,
  "Ġendless": 12114,
  "cedented": 9679,
  "Ġnoticing": 26909,
  "Ġhome": 1212,
  "Ġtan": 24259,
  "Ġfights": 10293,
  "obo": 27089,
  "ĠProdu": 20942,
  "Ġrespectable": 24094,
  "ĠBu": 10687,
  "Ġbacterial": 24001,
  "Ġinterim": 15308,
  "Ġwonderfully": 30882,
  "ance": 562,
  "Ġdick": 27838,
  "pp": 335,
  "Ġclaims": 3186,
  "ĠNSW": 19225,
  "Top": 10153,
  "Ġadvice": 5850,
  "ĸ": 201,
  "ĭ": 190,
  "ĠAppro": 19029,
  "ĠIsle": 30233,
  "Ġace": 24421,
  "Ġconstruct": 5615,
  "Ġmemorable": 15539,
  "Ġexecutions": 24682,
  "Ġinit": 2221,
  "ĠFior": 31727,
  "Ġspinning": 18649,
  "Ġcompares": 21156,
  "ãģ¯": 20434,
  "Ġappar": 17629,
  "Ġparamount": 31906,
  "Aut": 18940,
  "ĠWillie": 24322,
  "Ġthank": 5481,
  "Ġmilitary": 1960,
  "Ġ42": 7221,
  "Ġannoy": 10418,
  "Ġasym": 24873,
  "umping": 20428,
  "ĠMT": 23932,
  "Ġdelegates": 11862,
  "Ġ},": 19683,
  "lasses": 30755,
  "Ġ2000": 4884,
  "Ġproblem": 1726,
  "Ġmus": 1780,
  "iegel": 29732,
  "Ġturf": 24814,
  "Ġthankfully": 31178,
  "ĠGawker": 30814,
  "idity": 17156,
  "ĠAccording": 4072,
  "Ġlovely": 14585,
  "Ġrecover": 8206,
  "amiliar": 17714,
  "Ġsubjective": 18366,
  "Ġpretending": 21080,
  "ĠLady": 11907,
  "ĠHighway": 13846,
  "Ġcausing": 6673,
  "ĠIRS": 13233,
  "ĠSupport": 11049,
  "Ġrepression": 22220,
  "Ġlament": 19473,
  "Ġsimulation": 17645,
  "Ġbargain": 19399,
  "ĠBullet": 25269,
  "Ġilleg": 3679,
  "ĠRiot": 24280,
  "anity": 19587,
  "15": 1892,
  "ĠWould": 10920,
  "Women": 17295,
  "Ġfeet": 3863,
  "Ġvary": 8217,
  "Ġroll": 4941,
  "isco": 18242,
  "ĠLiga": 30280,
  "itous": 17919,
  "28": 3746,
  "Ġtally": 20944,
  "ĠTreat": 12679,
  "Ġswe": 3740,
  "Ġaligned": 17588,
  "Ġcounterfe": 26560,
  "Ġvoc": 10976,
  "ĠScotia": 26409,
  "Ġexpectation": 15179,
  "Ġupdated": 6606,
  "okes": 2623,
  "Ġrouting": 29546,
  "inch": 8669,
  "Ġtelevised": 21887,
  "Ġtreasure": 15193,
  "ĠImperial": 15118,
  "Ġblow": 6321,
  "gree": 13041,
  "Ġurban": 6654,
  "Ġmouths": 27505,
  "Ġstarving": 30753,
  "Pop": 23592,
  "Ġprotestors": 26973,
  "ĠMount": 6121,
  "ĠBush": 4147,
  "reg": 2255,
  "Ġemphasizing": 29603,
  "Ġbands": 10521,
  "ĠGospel": 25335,
  "Ġopioid": 20375,
  "Ġinfl": 6708,
  "As": 1508,
  "union": 22357,
  "Ġstrongly": 6983,
  "255": 24593,
  "Ġoverview": 17865,
  "icted": 5137,
  "ĠHilton": 27456,
  "ĠFame": 14536,
  "270": 29462,
  "arily": 2972,
  "Ġswitching": 15005,
  "ĠTwitch": 24283,
  "Ġquasi": 27660,
  "Ġcolonies": 19410,
  "pers": 17925,
  "Ġprojections": 17010,
  "wives": 31187,
  "Ġrally": 6305,
  "ri": 337,
  "ĠLieutenant": 23232,
  "Ball": 29960,
  "Ġfollows": 6106,
  "Kar": 30739,
  "Ġopposing": 10441,
  "Ġuphold": 17277,
  "ĠHassan": 21859,
  "ĠConfederate": 17713,
  "¯": 108,
  "Aside": 26446,
  "Ġgi": 15269,
  "ĠAth": 13290,
  "allah": 20437,
  "use": 1843,
  "Ġlitigation": 16814,
  "Ġreplied": 9009,
  "Ġ5": 740,
  "Ġpredominantly": 18134,
  "liness": 26132,
  "ensor": 31298,
  "|>âĢľ": 16575,
  "Ġhappening": 4994,
  "Ġv": 368,
  "âĶĢâĶĢâĶĢâĶĢ": 20413,
  "ĠAlive": 31173,
  "Ġrecognizes": 19705,
  "electric": 24893,
  "ĠTibetan": 26855,
  "ĠIsaiah": 31708,
  "ĠSharks": 23600,
  "support": 26225,
  ".-": 8537,
  "ĠISO": 22113,
  "ettes": 22789,
  "Ġschizophren": 19944,
  "Ġunsupported": 18363,
  "Ġmon": 849,
  "ected": 15996,
  "Ġflame": 20432,
  "Ġmedd": 22605,
  "ĠVladimir": 12054,
  "Ġlapt": 9692,
  "Ġdisintegr": 27961,
  "ournal": 2311,
  "Ġprisoners": 9183,
  "Ġbark": 22131,
  "ata": 1110,
  "Advertising": 25436,
  "Ġends": 5587,
  "ĠAlgeria": 29859,
  "Ġsubject": 2674,
  "Ġgarden": 11443,
  "ĠPruitt": 29505,
  "ĠHT": 7886,
  "ĠRonaldo": 29896,
  "Ġexecution": 9482,
  "ĠCec": 24050,
  "Ġcritic": 3093,
  "Ġfavour": 6375,
  "Ġrap": 3777,
  "ĠSharia": 26085,
  "Ġturns": 5095,
  "Ġorganiz": 3934,
  "Ġintric": 20278,
  "Ġ91": 15598,
  "Ġbuyers": 12190,
  "ĠCros": 21190,
  "Source": 8879,
  "Ġjazz": 17540,
  "CT": 19175,
  "ĠStrike": 18434,
  "ãģ¦": 19580,
  "Ġexploit": 11601,
  "ĠVeterans": 18108,
  "lient": 14372,
  "ĠLaud": 27563,
  "Palestinian": 26009,
  "Ġfiat": 30869,
  "ĠÂ½": 29503,
  "endo": 26690,
  "ĠBond": 13811,
  "iliar": 4484,
  "Ġacts": 6399,
  "ĠKaine": 28244,
  "ĠIs": 1048,
  "Mobile": 15097,
  "Among": 11353,
  "ĠLap": 25515,
  "ĠSaints": 12576,
  "Ġdominant": 9825,
  "Ġintense": 7585,
  "Ġdiscussing": 9820,
  "ĠDef": 3885,
  "Ġmalware": 15038,
  "Ġaerial": 17091,
  "Ġaura": 29591,
  "Ġate": 16006,
  "Ġmistakes": 8811,
  "135": 23243,
  "ĠRidge": 19139,
  "Ġshook": 17225,
  "Ġput": 1125,
  "Ġsubstance": 9705,
  "Ġbetween": 945,
  "ĠSen": 1878,
  "ĠBox": 10104,
  "Graph": 26824,
  "Well": 5675,
  "ADVERTIS": 12976,
  "Ġlengths": 19943,
  "Ġlanding": 9504,
  "Ġfavoured": 31678,
  "Ġapocalypse": 31281,
  "Ġfocus": 2441,
  "Ġpraise": 11943,
  "ĠLeader": 9492,
  "rane": 12563,
  "OCK": 17878,
  "ĠCunningham": 28689,
  "Ġunfamiliar": 19933,
  "Ġlegality": 30099,
  "ĠRequest": 31058,
  "ĠDubai": 19203,
  "Ġuncont": 26955,
  "ĠSchwe": 31891,
  "ilo": 27521,
  "Ġsquee": 13030,
  "ĠCrown": 13004,
  "Ġare": 338,
  "ĠUpgrade": 26993,
  "ĠEugene": 22177,
  "Ġinspire": 15466,
  "Ġpeaks": 23873,
  "itely": 3788,
  "Ġpod": 7131,
  "Ġmasters": 18817,
  "Intern": 15697,
  "ĠTact": 27808,
  "mann": 7600,
  "Ġrailroad": 23033,
  ".âĢĶ": 23379,
  "inces": 15256,
  "Ġstatic": 11065,
  "ĠMinor": 24823,
  "ULT": 29253,
  "$$": 25464,
  "ems": 7808,
  "Ġmercury": 26478,
  "ĠPoly": 15518,
  "Ġextrad": 21058,
  "Ġdistributing": 23575,
  "Ġadditional": 3424,
  "Ġ1984": 11754,
  "natural": 11852,
  "usive": 8051,
  "ĠClint": 18315,
  "Ġpetitions": 27169,
  "eds": 5553,
  "Ġrebel": 11801,
  "Ġcogn": 8467,
  "Ġmessaging": 16178,
  "ĠUW": 27308,
  "left": 9789,
  "Ġriots": 18115,
  "Ġfinite": 25428,
  "Ġhousehold": 6355,
  "Ġmem": 991,
  "Broad": 29263,
  "Ġeasily": 3668,
  "Ġstretch": 7067,
  "Ġhindsight": 29835,
  "itious": 24007,
  "mines": 14319,
  "Ġnit": 13683,
  "rational": 17946,
  "Ġaccepts": 19529,
  "Ġjuice": 14425,
  "Ġoversight": 12347,
  "Ġsenate": 30208,
  "rary": 7087,
  "ĠNeal": 24757,
  "Ġteaser": 31141,
  "ĠIllust": 21605,
  "Ġmeetings": 7057,
  "Gold": 15421,
  "final": 18085,
  "ĠWu": 20675,
  "nik": 13856,
  "ĠWrong": 28524,
  "Ġallied": 20926,
  "bers": 1116,
  "\":\"": 10265,
  "MD": 16611,
  "Ġdegr": 22644,
  "better": 24272,
  "Ġimprovements": 8276,
  "ĠLGBT": 7581,
  "Ġburglary": 28915,
  "drop": 12625,
  "cious": 5136,
  "ĠCambod": 21382,
  "ĠJorge": 27845,
  "ulls": 31996,
  "Ġdistinct": 7161,
  "ĠFranklin": 12728,
  "Mir": 29052,
  "ĠBernanke": 31541,
  "fi": 11964,
  "BER": 14620,
  "Ġbattles": 9780,
  "Ġbeautifully": 20277,
  "Ġgear": 8424,
  "Ġprovide": 2227,
  "Eff": 23511,
  "Ġrecommending": 29864,
  "artney": 30979,
  "Ġshaft": 24808,
  "ampire": 18092,
  "Ġradically": 20529,
  "capital": 23076,
  "vin": 6596,
  "ĠArmenian": 22240,
  "ibilities": 7489,
  "Ġwinner": 7058,
  "aj": 1094,
  "Ġidentified": 4839,
  "hot": 8584,
  "Ġincidence": 22934,
  "ĠProte": 7774,
  "Ġcir": 30505,
  "ĠCollective": 31657,
  "Ġunanimous": 22379,
  "Ġawareness": 8372,
  "1992": 28916,
  "must": 28231,
  "Ġcollections": 16795,
  "Ġ1953": 21978,
  "za": 4381,
  "Ġpremiered": 27262,
  "Ġaftermath": 13089,
  "Ġseparate": 4443,
  "Ġrolls": 15141,
  "Ġjuvenile": 20774,
  "Ġpurported": 19234,
  "illas": 22442,
  "ĠOtt": 8007,
  "ortium": 20549,
  "Ġdownt": 6439,
  "ĠWine": 21879,
  "Ġvigorously": 28155,
  "ĠPar": 2546,
  "ĠâĢĻ": 7616,
  "Ġbasis": 4266,
  "outed": 15071,
  "bsp": 27261,
  "Ġride": 6166,
  "Ġdeveloping": 5168,
  "Ġarrog": 17819,
  "Ġcontamination": 20352,
  "Ġpir": 10680,
  "Ġplight": 23201,
  "Ġregain": 20108,
  "Ġtens": 9355,
  "ĠMer": 4748,
  "ĠESP": 7831,
  "101": 18131,
  "orf": 20366,
  "Ġpenet": 12819,
  "oka": 20495,
  "Ġgrinding": 29251,
  "ĠFREE": 21642,
  "*,": 31598,
  "omon": 17994,
  "Ġunderstandably": 28779,
  "metal": 31722,
  "Ġcontenders": 21586,
  "Ġindo": 21171,
  "ĠHugo": 22161,
  "ĠEd": 2285,
  "rooms": 9153,
  "ĠMuk": 25440,
  "Ġstreak": 13251,
  "Thread": 28340,
  "Obs": 30057,
  "Ġverb": 18246,
  "Manchester": 31730,
  "ICT": 31126,
  "ĠAlb": 15633,
  "ĠJP": 24494,
  "Ġvine": 20133,
  "TH": 5369,
  "Ġsustained": 11396,
  "Ġbolt": 24339,
  "Error": 24054,
  "Ġfloors": 18153,
  "Ġpilot": 7413,
  "Ġfunction": 2492,
  "ĠFilm": 11324,
  "Ġhackers": 13045,
  "ĠGregory": 19247,
  "ĠRegardless": 20754,
  "ĠLockheed": 26878,
  "Ġeight": 3270,
  "Ġadvising": 25529,
  "Ġvillages": 13209,
  "Ġcorpses": 29189,
  "ĠLegislature": 17462,
  "urches": 11264,
  "Ġchill": 20066,
  "ĠOsama": 23553,
  "Ġtray": 30091,
  "ĠBY": 13680,
  "Ġproportion": 10673,
  "Ġtasted": 31022,
  "2008": 14462,
  "Ġtroubles": 16251,
  "Ġparamed": 28162,
  "onen": 29454,
  "Ġally": 11134,
  "ison": 1568,
  "Ġwildly": 17320,
  "ĠPrin": 12791,
  "ĠCharlie": 10028,
  "Ġaffect": 2771,
  "mental": 17801,
  "ĠPack": 8103,
  "Ġcrit": 1633,
  "ĠAndrea": 20696,
  "Ġcreating": 4005,
  "iÄĩ": 27493,
  "Ġgreed": 16280,
  "Ġfunnel": 24454,
  "introdu": 25989,
  "Ġteamed": 24526,
  "Color": 18414,
  "Ġnegotiating": 14847,
  "Ġimplies": 15410,
  ",,": 26863,
  "Ġchased": 23732,
  "leted": 11051,
  "Ġminutes": 2502,
  "Ġrealization": 21369,
  "ĠWalking": 20415,
  "Ġadapt": 6913,
  "ISE": 28753,
  "Ġmask": 10149,
  "Ġinterior": 10393,
  "lud": 712,
  "ĠTransportation": 14369,
  "ĠLevy": 26084,
  "urt": 3431,
  "Ġillusion": 17212,
  "Ġsimilarities": 17874,
  "Ġtoward": 3462,
  "ooks": 30544,
  "Ġcomics": 10197,
  "heastern": 15590,
  "Ġsenator": 9091,
  "Ġdefiance": 28890,
  "Ġthousands": 3476,
  "Ġredu": 2022,
  "Ġportable": 17756,
  "ard": 415,
  "Ġrighteous": 23670,
  "ĠPersonal": 20268,
  "Ġinconvenience": 31608,
  "Ġaffecting": 13790,
  "big": 12882,
  "rikes": 16742,
  "ĠYahoo": 12997,
  "uty": 3735,
  "ĠSport": 11400,
  "Ġdiscusses": 19510,
  "ĠThai": 16771,
  "adow": 5719,
  "rists": 30441,
  "goal": 27971,
  "ĠGot": 16129,
  "Ġdr": 1287,
  "listed": 17226,
  "Ġinvade": 27570,
  "Ġreferencing": 28008,
  "iced": 3833,
  "Ð¾Ð»": 24243,
  "resolution": 27296,
  "Ġprobable": 18883,
  "James": 13454,
  "Ġgrandson": 26990,
  "Ġonly": 662,
  "Ġvisa": 13507,
  "idden": 5246,
  "ÅŁ": 21410,
  "Ġloving": 14121,
  "ĠMast": 29378,
  "Ġcharming": 22399,
  "ĠIntelligence": 8757,
  "Joseph": 28889,
  "Ġworkings": 30117,
  "ĠAndreas": 30174,
  "itional": 1876,
  "ĠHos": 23436,
  "Ġ85": 10279,
  "Ġdecades": 3726,
  "ent": 256,
  "iencies": 20526,
  "ĠWare": 28180,
  "Ġreceptor": 20475,
  "ba": 7663,
  "Ġassaults": 18676,
  "RNA": 28436,
  "Ġdiabetes": 13803,
  "ĠCSS": 15201,
  "ĠOption": 24104,
  "Ġclassical": 14063,
  "Ġcommence": 26254,
  "Ġt": 213,
  "Ġdream": 5501,
  "ĠHam": 3894,
  "Ġlots": 5626,
  "Ġclarification": 27759,
  "ĠPeyton": 28931,
  "ĠThor": 13250,
  "ĠRun": 9427,
  "ĠArmstrong": 17619,
  "Ġmilitants": 10410,
  "Ġpalm": 20356,
  "ada": 4523,
  "Aust": 12671,
  "ĠCommercial": 24012,
  "Ġarmor": 12862,
  "ĠHistory": 8591,
  "ARC": 26369,
  "abled": 5844,
  "Ġformally": 12505,
  "Ġmultip": 20049,
  "Ġarchitect": 5912,
  "ĠSou": 24163,
  "Ġpricing": 11733,
  "Ġreporter": 7328,
  "Comment": 23459,
  "Ġviolently": 24485,
  "Ġeverywhere": 7659,
  "charge": 12571,
  "Ġhips": 27798,
  "Ġstricter": 28835,
  "kered": 27001,
  "Ġliber": 3024,
  "fore": 736,
  "ocre": 24334,
  "ĠTesla": 10733,
  "psych": 23774,
  "Ġdig": 2865,
  "BSD": 25491,
  "Ġincent": 8010,
  "Ġinadequ": 16330,
  "ĠRangers": 10932,
  "dest": 17898,
  "Iron": 22381,
  "vote": 27706,
  "ĠGovernor": 9261,
  "Ġsandwiches": 27107,
  "och": 5164,
  "Ġnerves": 24846,
  "Ha": 27247,
  "ocating": 23360,
  "IO": 11438,
  "Ġscouting": 21815,
  "Ġlyr": 12241,
  "Ġterminated": 24329,
  "Ġgrade": 9664,
  "razy": 5766,
  "Ġdizz": 29282,
  "Ġyeast": 20843,
  "Ġfight": 1699,
  "ĠIrish": 7120,
  "issions": 6276,
  "ĠHel": 6499,
  "Ġspreadsheet": 30545,
  "shots": 25163,
  "icing": 6048,
  "ĠAustrian": 20191,
  "Ġapproach": 2814,
  "venge": 30722,
  "aucus": 12025,
  "Ġlarg": 2258,
  "Ġcalmly": 31725,
  "Ġfart": 15033,
  "ĠHyper": 19931,
  "ĠLovecraft": 31723,
  "Ġcris": 3540,
  "Ġ25": 2243,
  "Ġprovocative": 23019,
  "isconsin": 7370,
  "Ġreset": 13879,
  "Ġsane": 29905,
  "Ġpractition": 18236,
  "aggering": 17150,
  "ã": 158,
  "ĠComplex": 21950,
  "ĠSK": 16942,
  "rament": 13700,
  "Ġformed": 6506,
  "bach": 17596,
  "Matt": 16653,
  "Ġproposes": 22146,
  "ĠDomain": 30932,
  "Ġrefused": 5399,
  "od": 357,
  "ĠWeinstein": 19223,
  "ĠSpringfield": 25300,
  "ĠImages": 5147,
  "Ġcollected": 7534,
  "inge": 10719,
  "Ġcome": 1188,
  "Ġrelax": 9402,
  "ĠâĢ¦": 3440,
  "Ġfur": 9344,
  "ĠLeon": 9737,
  "ĠGlad": 26184,
  "ĠAnalytics": 28388,
  "orth": 1355,
  "Ġselecting": 19099,
  "Ġfacial": 15581,
  "Ġscheme": 6968,
  "rities": 16008,
  "Ġpeaceful": 10478,
  "Staff": 28018,
  "Ġpink": 12432,
  "dam": 12154,
  "Ġkernel": 14097,
  "ĠBelt": 16195,
  "Ġpredators": 19915,
  "Ġnights": 11792,
  "ĠAustralian": 5416,
  "intendo": 8464,
  "ĠAf": 1979,
  "11": 1582,
  "ĠNorthwestern": 26691,
  "Ġlocom": 29927,
  "ĠHad": 11404,
  "ocation": 6954,
  "Sal": 18547,
  "ĠRoll": 9989,
  "ĠKent": 7619,
  "Ġl": 258,
  "Ġunder": 701,
  "ation": 299,
  "Ġzeal": 25745,
  "ortheast": 13338,
  "owers": 3837,
  "ero": 3664,
  "Ġconclusion": 7343,
  "ĠAwesome": 31102,
  "âĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶ": 15352,
  "istry": 4096,
  "Ġamongst": 11737,
  "imize": 10523,
  "ĠRich": 3536,
  "ĠManafort": 20480,
  "ĠYou": 1008,
  "._": 27387,
  "ĠPoke": 18644,
  "Ġcoordinate": 19990,
  "ĠOfficer": 10743,
  "est": 341,
  "Ġreign": 11676,
  "uration": 5304,
  "ĠCru": 5438,
  "idy": 18319,
  "extreme": 23418,
  "ĠGay": 14683,
  "ĠSantiago": 28428,
  "Att": 12587,
  "hea": 23821,
  "ĠAval": 25565,
  "ĠCollect": 15495,
  "ĠWolf": 9507,
  "ĠProducer": 28058,
  "ĠLimited": 17667,
  "phas": 5379,
  "Ġ1972": 14330,
  "Ġreasonably": 14573,
  "ĠTED": 30862,
  "Ġprejud": 14532,
  "ä¸": 14138,
  "etary": 7615,
  "Bush": 28270,
  "lict": 20022,
  "ĠLink": 9612,
  "ARY": 18784,
  "Ġdual": 10511,
  "ĠBol": 10313,
  "tz": 19628,
  "Ġproud": 5853,
  "ĠGlobal": 7754,
  "Ġcommuters": 27603,
  "Ġlen": 24530,
  "Ġoutcome": 7226,
  "embed": 31972,
  "Ġalready": 1370,
  "irl": 2101,
  "Ġreferen": 15104,
  "Br": 10866,
  "odynam": 22708,
  "ze": 2935,
  "ĠPalmer": 15896,
  "Upon": 20592,
  "Ġbracket": 19478,
  "Ġlands": 8714,
  "Ġcapt": 2633,
  "ĠMill": 9167,
  "sk": 12108,
  "Brit": 13818,
  "Ġapparent": 3785,
  "Ġdiagnosed": 13208,
  "Ġtags": 18379,
  "let": 1679,
  "ĠStart": 8808,
  "Ġdiff": 776,
  "large": 11071,
  "BS": 4387,
  "Ġcorrectness": 24954,
  "cient": 3611,
  "Ġvague": 12349,
  "central": 30914,
  "ipes": 24207,
  "53": 7995,
  "Prot": 23683,
  "illion": 912,
  "ĠSuddenly": 25789,
  "ife": 864,
  "ĠCare": 7425,
  "Ġwashing": 20382,
  "Ġcro": 8480,
  "Leaks": 12081,
  "ĠSample": 28742,
  "geant": 26046,
  "Ġminors": 19014,
  "acted": 20248,
  "ception": 4700,
  "Ġnud": 22914,
  "ederal": 1771,
  "Ġnoodles": 31584,
  "Ġstaffers": 17184,
  "Ġfame": 14153,
  "ľ": 207,
  "wo": 3102,
  "ĠMickey": 24520,
  "cut": 9025,
  "asters": 7124,
  "Ġfert": 10787,
  "ĠRise": 22145,
  "Ġwarned": 6089,
  "Ġmuscular": 27833,
  "Ġen": 508,
  "147": 29319,
  "anc": 1118,
  "arly": 834,
  "rians": 16595,
  "ĠFrankfurt": 26803,
  "Ġcellular": 19254,
  "liber": 19776,
  "kef": 25819,
  "Ġtrailers": 29380,
  "ĠON": 8378,
  "Ġregulator": 21198,
  "Ġturtles": 30585,
  "digit": 24040,
  "Ġbuying": 6332,
  "Ġhype": 16958,
  "ĠTwenty": 20999,
  "Ġaircraft": 5572,
  "fold": 13539,
  "Print": 20009,
  "ĠFF": 20613,
  "Ġfiling": 11643,
  "ĠWash": 23406,
  "Ġperme": 28203,
  "ĠPeriod": 22389,
  "forward": 11122,
  "ĠFlip": 25250,
  "Ġcommittee": 4492,
  "inent": 5391,
  "Ġholidays": 15938,
  "Ġunilateral": 28947,
  "Ġpraising": 26469,
  "Ġpolic": 1500,
  "partisan": 21096,
  "Ġsuperv": 27358,
  "ĠZach": 16426,
  "Ġcritique": 16503,
  "illery": 13994,
  "360": 22827,
  "otional": 26070,
  "bre": 4725,
  "Ġyelling": 19368,
  "ĠManagement": 9777,
  "ĠCode": 9082,
  "ĠGree": 4713,
  "Moh": 29734,
  "Ġund": 3098,
  "Ġconcerns": 3987,
  "Ġassists": 11394,
  "ĠPirates": 20878,
  "Ġotherwise": 4890,
  "Hillary": 16094,
  "ĠHouston": 6383,
  "Ġcontested": 18860,
  "Ġawesome": 7188,
  "Ġgraphic": 11534,
  "]:": 13094,
  "PT": 19177,
  "Ġlibrary": 6307,
  "OND": 21911,
  "ĠâĢķ": 22417,
  "Ġfer": 11299,
  "Ġvast": 5193,
  "worth": 8239,
  "Ġarrangements": 14864,
  "Ġissue": 1828,
  "ĠTi": 19310,
  "Ġcracking": 22486,
  "Ġcannabis": 7837,
  "Ġpus": 3674,
  "----------------------------------------------------------------": 25637,
  "Ġminim": 15522,
  "Ġscale": 4715,
  "Ġcapture": 7362,
  "Ġmeets": 11772,
  "series": 24557,
  "uten": 9469,
  "ĠQuarter": 19049,
  "Ġdefinitions": 19109,
  "Ġtweet": 4910,
  "adin": 27298,
  "ĠDanny": 13303,
  "ville": 3902,
  "igr": 3122,
  "Ġindicted": 22164,
  "ĠValue": 18428,
  "ilst": 11417,
  "percent": 24458,
  "github": 23123,
  "ĠFort": 7014,
  "ping": 11405,
  "Ġincrease": 2570,
  "Ġmunicipality": 29731,
  "ĠKir": 7951,
  "Ġtasty": 26856,
  "henko": 21997,
  "ĠAmendment": 7770,
  "zsche": 31314,
  "ĠOcean": 10303,
  "Ġhopes": 5634,
  "Ġathletics": 28519,
  "Ġcopied": 20920,
  "Ġmount": 4115,
  "Ġstrain": 13107,
  "Ġnostalgia": 24315,
  "Ġstakeholders": 21374,
  "South": 13151,
  "ister": 1528,
  "Ġstabbed": 18861,
  "Ġcultiv": 11981,
  "ĠInterior": 17050,
  "AW": 28529,
  "Ġstarters": 15903,
  "Alan": 31940,
  "âĢĻ,": 7671,
  "WATCH": 27433,
  "TE": 10509,
  "ĠOwen": 19998,
  "sett": 19194,
  "Ġexhibit": 14786,
  "Ġspl": 4361,
  "Ġexpenditures": 23356,
  "Ġdebates": 11832,
  "ĠLocal": 11344,
  "1000": 17276,
  "ĠBoy": 6387,
  "Ġkilling": 4935,
  "ĠSteve": 5497,
  "ĠMs": 6269,
  "ĠSession": 30895,
  "Ġinland": 31118,
  "ĠMoy": 21851,
  "itudes": 9844,
  "Ġrises": 15832,
  "users": 20155,
  "Ġframeworks": 23890,
  "Ġunfairly": 24451,
  "Ġmud": 17116,
  "Ġprofitability": 31315,
  "Ġassemble": 23900,
  "phot": 29517,
  "Franc": 31609,
  "Ġmonument": 14593,
  "exp": 14705,
  "Thousands": 28375,
  "ĠMIN": 27123,
  "Ġdirection": 4501,
  "Ġyou": 317,
  "Ġpupp": 13519,
  "ĠHodg": 28637,
  "Ġlatest": 3032,
  "Ġaffairs": 8397,
  "Ġchop": 30474,
  "Ġentire": 1941,
  "arrass": 8183,
  "Ġadopted": 7633,
  "Ġcultural": 5446,
  "ĠAssistant": 15325,
  "Ġundeniable": 29811,
  "Ġfertile": 29054,
  "Ġunravel": 25944,
  "Ġ2001": 5789,
  "ĠJulian": 15270,
  "ĠPreviously": 27216,
  "ĠGujarat": 23310,
  "Ġchoosing": 10520,
  "arsh": 5046,
  "producing": 31072,
  "Black": 10821,
  "ĠMilton": 26250,
  "Ġinnate": 28441,
  "Mod": 9927,
  "These": 4269,
  "ĠNevertheless": 15096,
  "Ġinterests": 4733,
  "ag": 326,
  "Ġfallout": 21896,
  "Ġpoorer": 21806,
  "ĠNicole": 23018,
  "Ġromance": 19336,
  "Toronto": 25870,
  "Ġdubious": 20527,
  "333": 31474,
  "çĶ": 26310,
  "ague": 1701,
  "ĠGreenpeace": 30109,
  "issue": 23051,
  "ERO": 31124,
  "ĠCol": 1669,
  "Ġprompting": 17237,
  "ĠHind": 8945,
  "Ġstarter": 11938,
  "OL": 4487,
  "Ġderail": 27648,
  "Ġunreal": 20197,
  "Ġswing": 8782,
  "ĠFrank": 4775,
  "ĠPop": 8957,
  "oin": 25714,
  "ĠConstitution": 7267,
  "Officers": 26175,
  "ĠSc": 1546,
  "cat": 11426,
  "ĠFuj": 30621,
  "ĠAthletic": 23795,
  "Ġvested": 31700,
  "ĠAub": 16944,
  "Ġfruit": 8666,
  "ĠImpact": 19358,
  "ĠIr": 4954,
  "Without": 15610,
  "yan": 3574,
  "INS": 24482,
  "ĠShar": 14562,
  "Ġenc": 2103,
  "ĠPrice": 9486,
  "Ġapplic": 2500,
  "ĠWenger": 22717,
  "Ġsometime": 15124,
  "Ġcoordinated": 18425,
  "fl": 3272,
  "Ġsurvivor": 21610,
  "Ġhacked": 16078,
  "vie": 24584,
  "Ġprescriptions": 28963,
  "Ġmanufacturing": 7829,
  "Ġstraw": 15275,
  "Ġinception": 25925,
  "Ġlandl": 16076,
  "Ġstretches": 20603,
  "ĠAmbassador": 17861,
  "og": 482,
  "Ġsilly": 13154,
  "Ġcarpet": 19831,
  "ĠPeru": 22311,
  "Ġenlist": 28755,
  "Ġfeels": 4891,
  "scribe": 9581,
  "haus": 24639,
  "ĠFry": 23829,
  "Ġ105": 18387,
  "represented": 30039,
  "you": 6645,
  "ĠReagan": 10216,
  "Ġignored": 8917,
  "Ġferry": 23913,
  "ĠNat": 15361,
  "Ġextracted": 21007,
  "Ġridiculously": 29460,
  "ĠTri": 8646,
  "train": 25881,
  "inea": 18328,
  "Ġripe": 26294,
  "ĠLed": 19936,
  "graph": 10381,
  "Ġplot": 6285,
  "Ġslowing": 18336,
  "Ġse": 330,
  "ĠLibrary": 10294,
  "ĠGerald": 23279,
  "Ġcoaches": 8522,
  "ĠPump": 31307,
  "Ġtrade": 2882,
  "Ġbigotry": 23025,
  "ĠDreams": 26012,
  "Ġpurposes": 7078,
  "ĠClaus": 30577,
  "Ġcomfort": 4460,
  "Ġbanned": 7875,
  "Ġadd": 729,
  "Ġprevent": 3142,
  "rella": 18842,
  "Ġshorter": 12508,
  "ĠPalestine": 14064,
  "ĠMozilla": 24121,
  "Ġthrone": 19681,
  "Ġexceeded": 19487,
  "ĠTelegraph": 16383,
  "Ġabortions": 16845,
  "ĠAllen": 8387,
  "Ġdebacle": 30201,
  "ĠCounsel": 21980,
  "ĠLennon": 27994,
  "Ġdifferences": 5577,
  "ĠCall": 7584,
  "Ġtucked": 27208,
  "Ġinevitably": 14307,
  "ĠTimber": 28069,
  "ĠHorror": 26893,
  "ĠDevice": 30288,
  "ounding": 9148,
  "Ġobjected": 24222,
  "Ġdehyd": 31812,
  "Ġtells": 4720,
  "te": 355,
  "Ġfranchises": 21744,
  "Ġfrank": 12213,
  "Ġmerger": 19505,
  "ĠBenn": 12060,
  "Ġcapability": 12048,
  "ĠGreece": 8570,
  "ava": 4724,
  "Ġuser": 3251,
  "Ġopenness": 23796,
  "and": 345,
  "Ġraise": 4662,
  "Ġfees": 6928,
  "Ġweekly": 9305,
  "ĠCEOs": 25129,
  "Ġprostate": 30799,
  "bits": 9728,
  "ĠPlate": 30493,
  "ĠDaniels": 24171,
  "zon": 26493,
  "Ġselect": 3388,
  "Ġfemales": 13109,
  "mult": 20391,
  "Ġinsert": 16021,
  "ological": 2706,
  "contract": 27935,
  "ĠParks": 18010,
  "Ġawaken": 20633,
  "ĠImpro": 17498,
  "cess": 934,
  "ĠExaminer": 29106,
  "ĠPere": 14170,
  "ĠIGN": 24900,
  "ĠðŁĺ": 29184,
  "Ġheadlines": 11164,
  "ĠCAR": 25080,
  "bourg": 22072,
  "Ġbub": 9011,
  "ak": 427,
  "Ġiconic": 11551,
  "McC": 20035,
  "Ġdismal": 30832,
  "incoln": 10375,
  "Ġwaist": 20315,
  "ande": 27897,
  "report": 26144,
  "ixel": 11188,
  "Ġcontribute": 8135,
  "Ġwrestling": 13376,
  "ĠMarcos": 29625,
  "Ġzones": 12654,
  "Ġinfected": 12863,
  "Ġseen": 1624,
  "ĠInto": 23899,
  "Ġthesis": 19643,
  "ĠDoes": 8946,
  "ode": 1294,
  "Ġsymp": 8952,
  "Ġmix": 3659,
  "Ġbitter": 12248,
  "Ġpartition": 21352,
  "ĠSymb": 28821,
  "ĠRetail": 29198,
  "Ġpipeline": 9286,
  "Sk": 21827,
  "ĠTheatre": 13364,
  "man": 714,
  "onies": 15813,
  "Ġcalories": 16407,
  "ner": 971,
  "ĠTank": 23759,
  "love": 22471,
  "Ġbrake": 23192,
  "ĠSin": 11597,
  "Ġconscience": 16852,
  "ts": 840,
  "Ġmoment": 2419,
  "uo": 29444,
  "ĠEmmy": 24668,
  "Ġsq": 24725,
  "Ġdictated": 30334,
  "Ġconsent": 9521,
  "Ġfoundation": 7827,
  "Although": 6063,
  "Additional": 20445,
  "hops": 20903,
  "Ġlure": 22933,
  "Ġboots": 16014,
  "Ġinvested": 11146,
  "ĠDani": 20164,
  "ir": 298,
  "Ġway": 763,
  "oper": 3360,
  "Ġinevitable": 11107,
  "Ġpiss": 17772,
  "Ġrebels": 9988,
  "Ġthreats": 6144,
  "Ġmerits": 19736,
  "Ġlively": 28509,
  "usement": 26180,
  "fan": 16156,
  "ĠSz": 24394,
  "older": 26293,
  "Ġmeme": 22578,
  "Ġprofits": 8691,
  "be": 1304,
  "rit": 667,
  "Ġammunition": 14301,
  "Ġphilosoph": 6080,
  "ĠStudios": 13263,
  "Ġelites": 16785,
  "abs": 7797,
  "cow": 7031,
  "cribed": 13297,
  "Ġingred": 8479,
  "Ġ128": 18340,
  "ĠSilver": 9481,
  "ĠSCP": 18811,
  "dies": 22406,
  "Ġerror": 5230,
  "ply": 2029,
  "Ġ1080": 19593,
  "nick": 22913,
  "Ġhelpful": 8926,
  "Ġethic": 23677,
  "800": 8870,
  "Ġparties": 4100,
  "Ġmanipulate": 17752,
  "Ġenem": 3919,
  "item": 20793,
  "ĠTHE": 4856,
  "ĠMilitary": 13104,
  "ĠPony": 30748,
  "ĠAround": 16225,
  "Ġacquire": 12475,
  "Ġcleaning": 13262,
  "Ġgloves": 19314,
  "ĠFriedman": 20261,
  "Ġslain": 30648,
  "aker": 2983,
  "ams": 1811,
  "Ġexport": 10254,
  "++++": 22989,
  "ios": 4435,
  "Game": 12971,
  "ĠHeaven": 18780,
  "Ġcatastrophe": 21531,
  "Ġrepe": 2903,
  "Abs": 25014,
  "ĠKauf": 31841,
  "Ġcoffee": 6782,
  "ĠCla": 25167,
  "Ġimpossible": 5088,
  "ĠWhenever": 24309,
  "ĠHoll": 10056,
  "Ġdepended": 30987,
  "Ġlandscapes": 28072,
  "ĠLone": 25310,
  "Ġbackwards": 16044,
  "ĠSenior": 13514,
  "Cy": 20274,
  "SL": 9342,
  "La": 12321,
  "Ġreserves": 12525,
  "Ġtechnical": 5793,
  "Pot": 26521,
  "Ġexceeds": 24828,
  "Item": 21749,
  "ĠKrug": 30376,
  "Ġnegatively": 20521,
  "Ġpunching": 24831,
  "Ġrefine": 28983,
  "Ġbursts": 27948,
  "ĠConstant": 28472,
  "Ġbrilliantly": 31366,
  "Ġclues": 18492,
  "camera": 23293,
  "itating": 21447,
  "Ġarmour": 25537,
  "ĠNazis": 16485,
  "ĠRet": 7942,
  ",âĢĻâĢĿ": 20783,
  "Ġamazing": 4965,
  "ĠFIFA": 16207,
  "esville": 17207,
  "<|endoftext|>": 0,
  "ĠEstate": 25082,
  "Ġgr": 929,
  "Ġadminist": 2276,
  "Ġsought": 6214,
  "ĠFit": 24061,
  "Ġbonds": 11971,
  "ents": 713,
  "Ġascertain": 30945,
  "Ġclinical": 9724,
  "otherapy": 18841,
  "Ġdealers": 14135,
  "--": 841,
  "urous": 27770,
  "thon": 8173,
  "Sl": 14464,
  "Ġboosted": 24655,
  "ended": 1680,
  "agn": 4892,
  "Ġpremium": 8768,
  "Ġpedal": 28623,
  "Ġmotiv": 5602,
  "Ġdwind": 23765,
  "asonable": 17663,
  "Sund": 20797,
  "ock": 747,
  "ĠNinja": 27191,
  "Ġgram": 31333,
  "ĠNicholson": 31375,
  "jri": 29683,
  "Ġartist": 6052,
  "Ġcities": 3930,
  "ĠRising": 22318,
  "riors": 9775,
  "Brian": 21483,
  "ĠCairo": 18075,
  "ĠPanthers": 15044,
  "hers": 1869,
  "param": 27629,
  "256": 22905,
  "ĠOdyssey": 31265,
  "Ġ160": 16418,
  "Ġcall": 780,
  "ĠMa": 5811,
  "iblical": 16069,
  "ĠKurdistan": 21224,
  "Ġcomplete": 1914,
  "Ġabsorption": 29092,
  "ĠBA": 22848,
  "Ġreproduce": 22270,
  "Ġpoly": 8565,
  "Ġappend": 23261,
  "Ġvehement": 29733,
  "Ġworked": 2679,
  "ĠMason": 13801,
  "Ġdiscourse": 15530,
  "Ġcyn": 15753,
  "Ġcowork": 28501,
  "ĠBruce": 9570,
  "Fre": 24342,
  "Ġinventor": 27812,
  "Ġfrankly": 14757,
  "Creat": 29103,
  "({": 28243,
  "ĠVenezuela": 13216,
  "Ġnotices": 20771,
  "Ġreadiness": 27713,
  "Ġeffectiveness": 14221,
  "orrow": 4406,
  "sw": 2104,
  "Due": 21813,
  "Ġguarantee": 8663,
  "ĠER": 21794,
  "ĠRace": 14310,
  "Ġescort": 27866,
  "ĠEmma": 19006,
  "ĠMillenn": 19806,
  "step": 9412,
  "Ġactivation": 16861,
  "Ġstrategic": 8212,
  "ĠAlmost": 15731,
  "ĠSoy": 30345,
  "Ġger": 26986,
  "Ġhypotheses": 31503,
  "ructions": 22559,
  "ĠGO": 10213,
  "gal": 10253,
  "Ġboil": 23163,
  "Ġdistribut": 10929,
  "ĠLub": 28760,
  "ĠJagu": 19088,
  "Ġprivile": 7455,
  "ĠValencia": 28247,
  "Ġimagery": 16547,
  "MORE": 19355,
  "ĠLaura": 15301,
  "thought": 25021,
  "Ġconcluded": 7237,
  "à²": 24977,
  "Ġhistorical": 6224,
  "Dis": 10396,
  "ogue": 5589,
  "Ġlimits": 6982,
  "Ġassociated": 4291,
  "Ġnavig": 18234,
  "ĠYe": 15708,
  "Ġblatant": 23578,
  "Ġhomage": 26202,
  "Ban": 29682,
  "ĠAlto": 31781,
  "Ġpop": 1291,
  "ĠDocument": 23381,
  "Ġdiffere": 949,
  "achus": 8109,
  "ĠQueen": 8414,
  "ĠCoffee": 21144,
  "Ġfue": 26395,
  "Ġintricate": 25981,
  "Ġmerch": 10017,
  "lide": 23587,
  "ulent": 13794,
  "cor": 10100,
  "ĠHollande": 24834,
  "ĠISBN": 18087,
  "Ġdeflect": 28429,
  "Ġknown": 1739,
  "Ġtax": 1501,
  "ĠBoris": 22094,
  "Ġintimidating": 25463,
  "ĠTestament": 21889,
  "Ġautonomy": 17642,
  "olutely": 14600,
  "Pet": 27939,
  "ĠUT": 19300,
  "ĠPorsche": 22763,
  "Ġstrengthened": 23684,
  "Ġinfinitely": 31258,
  "Ġskept": 8987,
  "105": 19747,
  "ĠINT": 30439,
  "ĠBrandon": 12528,
  "ĠForeign": 7464,
  "Ġrebellion": 18735,
  "KS": 28332,
  "osen": 5211,
  "Democrats": 21045,
  "shire": 9012,
  "Ġsoldier": 10397,
  "guided": 19703,
  "Ġhorses": 14374,
  "threatening": 23049,
  "ĠOt": 20087,
  "ĠWalmart": 17240,
  "ĠSometimes": 9013,
  "Ġcyclist": 27400,
  "outube": 13813,
  "Ġstand": 1253,
  "Ġpossessing": 24724,
  "Ġweaker": 16857,
  "Ġrepl": 2134,
  "Ġreconc": 16213,
  "Ġcorro": 24113,
  "RS": 8018,
  "Ġopinion": 4283,
  "ı": 194,
  "Ġdeadliest": 31553,
  "playing": 16364,
  "ĠUr": 9304,
  "Ġrein": 6209,
  "ÙĲ": 29157,
  "Ġrights": 2105,
  "Ġincredible": 7253,
  "ĠPrince": 8891,
  "Ġimplicitly": 29729,
  "Ġcovers": 8564,
  "Ġpreced": 8588,
  "Ġsprawling": 24051,
  "ĠSteele": 23997,
  "Ġappl": 4091,
  "illance": 6110,
  "ockets": 12517,
  "ĠResp": 12276,
  "aunted": 25022,
  "ĠLanguage": 19111,
  "IAL": 20568,
  "Ġdiffering": 26307,
  "hn": 18995,
  "ot": 270,
  "ickets": 14858,
  "Ġwoman": 2303,
  "ĠIntern": 2241,
  "Ġphotographed": 21657,
  "Fred": 27649,
  "tainment": 10466,
  "Ġroaming": 29277,
  "Ġdealt": 11525,
  "ĠNSA": 8326,
  "Ġfuzz": 24245,
  "isi": 18647,
  "Ġaff": 1476,
  "sten": 23682,
  "Ġcousins": 26228,
  "Ġtribe": 15103,
  "Ġgaming": 7295,
  "Ġdismiss": 5685,
  "Ġprevious": 2973,
  "rowd": 3414,
  "Ġtroubling": 16239,
  "Ġrefugees": 6819,
  "ĠJohnston": 23731,
  "olid": 10761,
  "Ġopaque": 30526,
  "Ġtimes": 1574,
  "Ġutilize": 18080,
  "Ġanalysts": 10152,
  "Exper": 19867,
  "kick": 23435,
  "Ġelectrom": 25897,
  "ĠApart": 21204,
  "gin": 1581,
  "ĠEle": 15651,
  "Ġcompound": 13167,
  "Ġarose": 20362,
  "Ġvelocity": 17492,
  "ĠCraft": 20283,
  "Ġchanges": 2393,
  "Ġcharismatic": 28757,
  "alls": 5298,
  "gren": 27460,
  "QU": 18126,
  "ĠPod": 11881,
  "Ġforehead": 26833,
  "ĠAur": 18733,
  "Ġwasn": 2262,
  "Ġresemble": 20652,
  "Ġsedan": 30813,
  "Ġvict": 1933,
  "ĠTax": 10298,
  "ĠAllied": 23782,
  "Ġdas": 25187,
  "Ġclearly": 3814,
  "chant": 16812,
  "Ġreluctant": 15441,
  "Ġwiret": 25088,
  "ĠRain": 12364,
  "otic": 6117,
  "Ġquests": 26659,
  "Ġcasual": 8310,
  "Ġbehaviors": 13975,
  "ĠCavaliers": 24755,
  "ftime": 26767,
  "Ġgoals": 3769,
  "ĠSuicide": 29401,
  "Ġscanner": 26537,
  "almost": 24234,
  "gent": 6109,
  "approved": 26257,
  "ciously": 18898,
  "ophobic": 18655,
  "Ġloophole": 27864,
  "ĠMade": 16910,
  "ial": 451,
  "Ġtechnologies": 7155,
  "Ġdeclines": 21311,
  "di": 12328,
  "Ġdiagram": 21873,
  "Ġmatch": 2889,
  "liest": 10063,
  "ittle": 6445,
  "ĠFried": 12866,
  "ĠSpir": 10781,
  "Ġsite": 2406,
  "Ġdoll": 3115,
  "Ġarbitrary": 15167,
  "ĠIsraeli": 4657,
  "Ġfactions": 16738,
  "Ġarch": 3619,
  "imir": 10947,
  "Ġorchest": 19934,
  "criptions": 22439,
  "ĠCreator": 28512,
  "rench": 3200,
  "Ġslower": 13197,
  "Ġmedical": 3081,
  "ĠBatt": 16941,
  "Ġsubsc": 10295,
  "border": 22968,
  "Ġzero": 6420,
  "ĠBass": 21122,
  "89": 8165,
  "ãĢį": 31498,
  "Ġozone": 31599,
  "Ġneighbours": 19490,
  "ĠHar": 2084,
  "ĠDestroy": 30230,
  "Ġnoting": 8643,
  "Ġemperor": 25299,
  "ĠTu": 16568,
  "ĠHolmes": 15838,
  "ĠBain": 26578,
  "Ġbland": 31646,
  "Ġprocess": 1351,
  "Ġunfor": 24221,
  "Ġhearings": 14701,
  "Ġmarketing": 6339,
  "Ġprinter": 20505,
  "oor": 2830,
  "Ġsunny": 25108,
  "Ġhttps": 5571,
  "ounge": 20748,
  "ĠCarp": 23045,
  "ĠDarwin": 17884,
  "ĠAw": 12848,
  "ific": 811,
  "raq": 3066,
  "ĠOkay": 19954,
  "Ġactivated": 16836,
  "un": 361,
  "ĠDark": 7180,
  "ĠRaqqa": 25209,
  "Ġscrub": 26541,
  "Ġresurgence": 29570,
  "serious": 27120,
  "olicy": 23988,
  "Ġarrested": 4113,
  "Ġlaughed": 15080,
  "ĠBie": 24629,
  "ĠLegendary": 31716,
  "Mu": 31591,
  "Ġmigrants": 10070,
  "Ġgiven": 1777,
  "Ġepit": 20466,
  "Ġstreets": 5287,
  "never": 12692,
  "ĠClayton": 26938,
  "inis": 15435,
  "Ġnut": 7392,
  "Ġadvocated": 20281,
  "omach": 11931,
  "ĠOrange": 12103,
  "Ġ||": 17333,
  "Ġtun": 5694,
  "Ġtut": 9963,
  "Ġsubmissions": 22288,
  "Ġproclaim": 21552,
  "Ġwording": 26068,
  "Ġsustainability": 21153,
  "ĠLuna": 29926,
  "Kit": 20638,
  "Ġnm": 31494,
  "Ġrejection": 15919,
  "Ġunions": 8929,
  "ĠSar": 6548,
  "scill": 22673,
  "Ġdedication": 19619,
  "Ġfines": 14561,
  "Ġrevenues": 11469,
  "Ġlicense": 6880,
  "Ġpsych": 3721,
  "ĠWoods": 16782,
  "Ġprimaries": 18682,
  "Ġbesie": 30532,
  "held": 9336,
  "Enter": 21083,
  "ĠSinger": 24720,
  "Ġslipping": 27418,
  "Ġdepart": 5598,
  "Ġproactive": 27750,
  "Ġtoilets": 27093,
  "%)": 6611,
  "Ġmortal": 28349,
  "ĠComet": 31886,
  "Ġplanting": 23917,
  "ĠDom": 12619,
  "ĠFI": 25277,
  "Ġcorn": 11905,
  "Ġgam": 8544,
  "semb": 4603,
  "uth": 1063,
  "Array": 30302,
  "Ġresembles": 21373,
  "Ġcommunications": 6975,
  "Ġproclaimed": 21956,
  "Ġenfor": 11329,
  "ĠJam": 9074,
  "ingen": 29155,
  "Ġactivate": 18755,
  "ensed": 17151,
  "against": 27744,
  "ĠNigerian": 27479,
  "ught": 8985,
  "Ġgrim": 17081,
  "ĠFelix": 27508,
  "Ġaren": 3213,
  "Ġsquarely": 30609,
  "ĠUganda": 24491,
  "iscons": 7364,
  "Ġdowntown": 7507,
  "Ġdistances": 18511,
  "ĠCoach": 14491,
  "mot": 23721,
  "Ġidentifying": 12744,
  "Rs": 28490,
  "ĠCass": 13468,
  "ĠBeng": 12409,
  "Ġf": 234,
  "aternity": 16236,
  "ĠiPhone": 6055,
  "ĠDavidson": 24927,
  "ĠSeries": 7597,
  "Ðº": 10456,
  "Ġtaxp": 7631,
  "ĠJoint": 15739,
  "cards": 31370,
  "retty": 17896,
  "ÃĥÃĤ": 7004,
  "Ġskinny": 28060,
  "ĠMalays": 11424,
  "Cross": 25053,
  "religious": 22129,
  "Ġsightings": 29842,
  "Ġsham": 21705,
  "imedia": 18663,
  "Ð³": 22451,
  "vo": 11290,
  "Ġbody": 2046,
  "Recently": 19925,
  "ĠChar": 3175,
  "ĠRailway": 27903,
  "Ġconsists": 11337,
  "ĠNo": 1731,
  "ĠChrom": 27116,
  "Ġbonuses": 17414,
  "ĠSpe": 3278,
  "Ġaccused": 4359,
  "governmental": 27185,
  "Ġabruptly": 23853,
  "Ġarche": 20111,
  "Ġconco": 29599,
  "count": 11689,
  "Ġseventh": 12070,
  "dig": 13034,
  "Ġ1978": 14397,
  "Ġfranch": 6068,
  "Public": 15264,
  "ĠBrendan": 20487,
  "Ġcompact": 16424,
  "Ġbatter": 11072,
  "Ġcavalry": 31761,
  "Ġmile": 10421,
  "until": 27558,
  "ologically": 12047,
  "Ġ1955": 22484,
  "ĠArizona": 6657,
  "ĠElvis": 27929,
  "Ġdrilling": 14662,
  "ĠSpaceX": 20098,
  "pensive": 22893,
  "ĠVIII": 30805,
  "Ġidle": 25598,
  "Ġelevated": 15295,
  "ĠSadly": 24305,
  "Ġstirred": 31535,
  "Ġidentities": 15318,
  "ĠModel": 11062,
  "Ġwiki": 30426,
  "crat": 12630,
  "ĠArms": 23921,
  "Ġobjectives": 14848,
  "ĠFighting": 22701,
  "sponsored": 20239,
  "Ġperpetrated": 29681,
  "Ġenemies": 7207,
  "Ġcorner": 4947,
  "Ġminds": 8218,
  "Ġ(âĢľ": 8901,
  "ĠFiction": 28049,
  "ĠPope": 11005,
  "ĠMiller": 6839,
  "Ġcleric": 31560,
  "ĠPry": 27701,
  "ĠCrus": 21371,
  "Ġwere": 477,
  "Ġturbine": 30711,
  "Ġbowl": 9908,
  "Ġhiring": 10777,
  "os": 376,
  "ĠAMD": 13650,
  "ÂĢÂĻ": 28435,
  "Ġ14": 1966,
  "ĠKl": 12595,
  "ĠPOLITICO": 26899,
  "essed": 7373,
  "Reilly": 18371,
  "ĠAltern": 14994,
  "inter": 4716,
  "ĠDollar": 26778,
  "Ġomn": 22252,
  "Ġswinging": 24307,
  "Ġdou": 2211,
  "ĠGeek": 28440,
  "Ġcancers": 24085,
  "ĠImport": 21619,
  "Ġcentered": 17264,
  "ays": 523,
  "Cook": 31327,
  "102": 21547,
  "Ġspend": 3931,
  "Ġpredictive": 29841,
  "ĠClaim": 26017,
  "Ń": 212,
  "?)": 11233,
  "Civil": 30014,
  "Ġexperien": 3215,
  "Members": 22245,
  "Ġcleared": 11542,
  "Ġinviting": 20287,
  "ĠEL": 20575,
  "ĠFab": 13588,
  "Ġample": 22480,
  "ĠBannon": 15409,
  "Ġpartic": 1260,
  "ĠEarlier": 16342,
  "HT": 9053,
  "eteen": 30934,
  "Ġpenned": 26638,
  "Ġprecursor": 30386,
  "Ġdragon": 16505,
  "igger": 21901,
  "Ġup": 464,
  "ensity": 6775,
  "irtual": 14486,
  "Shortly": 24314,
  "Ġweakest": 31145,
  "Ġreceive": 3489,
  "Ġphysicians": 17491,
  "book": 1768,
  "Ġlamb": 18836,
  "Ġstainless": 31244,
  "Ġmund": 23780,
  "rison": 6595,
  "Ġcurs": 15817,
  "Ġprohib": 6324,
  "ĠCarlson": 27273,
  "aders": 9889,
  "rers": 27307,
  "Ġreceiver": 9014,
  "Ġpoisoning": 22264,
  "Ġpuzzles": 22974,
  "iper": 16039,
  "Ġconvenience": 15703,
  "Ġforget": 5829,
  "idal": 11169,
  "ĠSamar": 30427,
  "ilitating": 30200,
  "Ġincorrect": 11997,
  "ĠSochi": 30650,
  "activ": 18356,
  "Ġretaliation": 20357,
  "Ġgal": 8795,
  "rients": 19477,
  "Ġexpans": 17956,
  "Ġsimpler": 16549,
  "ĠAvoid": 29249,
  "orean": 26288,
  "Ġorganization": 3547,
  "Ġsteril": 29134,
  "Ġlid": 22074,
  "pract": 25102,
  "BL": 12141,
  "Ġultra": 13463,
  "Ġcommunicate": 10301,
  "ĠSirius": 29872,
  "Ġyields": 17904,
  "Ġdrawings": 21828,
  "Books": 31451,
  "ĠSandy": 15053,
  "ĠClick": 9337,
  "Ġconsortium": 27409,
  "Ġrepository": 17426,
  "otive": 17337,
  "Ġshirts": 19169,
  "imes": 921,
  "ĠEllison": 26362,
  "ĠGTX": 18983,
  "Low": 24442,
  "pri": 4083,
  "guard": 12445,
  "Ġnarratives": 21060,
  "Ġwaters": 8953,
  "Ġbubble": 12085,
  "Ġinvestig": 1711,
  "reat": 598,
  "anding": 16709,
  "ĠPolit": 6789,
  "Ġinequ": 8932,
  "Ġripped": 17413,
  "Ġconnects": 19276,
  "Ġchild": 1166,
  "Ġsecrets": 12970,
  "umbling": 13591,
  "hop": 8846,
  "168": 24261,
  "orically": 17209,
  "ĠCor": 2761,
  "Ġcrack": 5978,
  "Ġsequences": 16584,
  "ien": 1950,
  "Ġpracticing": 16748,
  "Ġdent": 17394,
  "Ġsparse": 26591,
  "Ġplayback": 14453,
  "Ġcampaign": 1472,
  "Ġoperative": 24666,
  "ĠSports": 6303,
  "Ġcanned": 30364,
  "Ġproduces": 10843,
  "scar": 10744,
  "Ġhighlighting": 18829,
  "Ġreferenced": 20041,
  "Ġpromotional": 17125,
  "ĠCold": 11086,
  "Ġlaunch": 3495,
  "uggage": 29268,
  "ĠBarn": 16365,
  "hand": 5289,
  "Ġacademics": 17090,
  "Ġpolitical": 1515,
  "URE": 19690,
  "yr": 5470,
  "ĠGarland": 30754,
  "Several": 12183,
  "Ġoverl": 11119,
  "Which": 12626,
  "âĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶ": 31462,
  "Ġfetal": 27925,
  "Ġprogrammer": 20580,
  "font": 26390,
  "etition": 16146,
  "opers": 20208,
  "76": 8222,
  "ĠUFO": 18960,
  "Ġkillers": 22152,
  "Ġmotivations": 23991,
  "ICO": 19366,
  "ĠCBC": 15498,
  "Business": 22733,
  "Ġpetroleum": 26211,
  "Someone": 25268,
  "Ġcollusion": 23035,
  "2004": 19799,
  "Ġtypes": 4251,
  "ĠBolt": 24590,
  "APP": 26110,
  "Ġanalyst": 9566,
  "Ġforest": 8600,
  "greg": 6319,
  "aco": 11061,
  "Ġconstitutional": 8263,
  "clad": 31927,
  "Ġgoddess": 25743,
  "ktop": 23139,
  "Ġseamless": 28606,
  "define": 30567,
  "cats": 23233,
  "Ġgunshot": 24425,
  "Ġplagued": 21987,
  "ascus": 16697,
  "Ġclarified": 23664,
  "Ġinspiration": 10495,
  "Ġcharging": 10724,
  "Ġraging": 27712,
  "Ġtrio": 16566,
  "Jim": 16375,
  "anking": 12813,
  "FM": 24546,
  "Ġdust": 9083,
  "accept": 11732,
  "ĠMoment": 29687,
  "cs": 12990,
  "Ġdisenfranch": 31165,
  "rets": 8572,
  "Ġport": 2566,
  "Ġimportance": 6327,
  "Ġhamm": 23743,
  "Ġlaptop": 11912,
  "Ġlisten": 5609,
  "Query": 21645,
  "pherd": 22174,
  "Ġintelligent": 11784,
  "ĠPear": 11425,
  "move": 21910,
  "ews": 16075,
  "Ġsaw": 2322,
  "Ġrelating": 13730,
  "fr": 9503,
  "Ġimpairment": 28659,
  "ĠMy": 2444,
  "ĠFuture": 10887,
  "Ġmom": 1847,
  "ĠGrab": 28615,
  "Ġpist": 13032,
  "Ġbio": 15223,
  "Ġhumour": 27467,
  "Ġbulbs": 31355,
  "ĠGerman": 2306,
  "Ġfoil": 25629,
  "anyahu": 11502,
  "Ġpersonal": 2503,
  "ouk": 31912,
  "ĠInternal": 21852,
  "Ġsleeve": 25977,
  "ĠKiller": 26600,
  "enty": 3623,
  "irteen": 21680,
  "ĠSouthampton": 24679,
  "later": 29012,
  "ĠFeb": 2784,
  "ĠHim": 17135,
  "buck": 29019,
  "Ġsocialist": 12831,
  "FBI": 31968,
  "ienced": 24707,
  "Ġmargins": 17040,
  "Ġempirical": 20637,
  "Ġcond": 1809,
  "Ġbog": 18725,
  "oby": 25212,
  "Ġoutwe": 23122,
  "ĠWol": 15815,
  "loo": 26590,
  "Ġenumer": 31487,
  "Ġlobb": 10654,
  "ĠArm": 8017,
  "Ġsinger": 11152,
  "zone": 11104,
  "Ġlabel": 5998,
  "spir": 25862,
  "uff": 1705,
  "Ġelected": 5407,
  "ĠCarib": 15873,
  "ĠRadeon": 28022,
  "Ġresembling": 28351,
  "aru": 15320,
  "ĠRank": 17405,
  "Ġexpelled": 23173,
  "Ġbread": 9140,
  "ĠGarc": 13662,
  "cyclop": 25648,
  "Ġcortex": 19731,
  "ĠWWII": 28255,
  "Ġclich": 28537,
  "OB": 30858,
  "),âĢĿ": 30380,
  "Govern": 22534,
  "ĠDoctor": 10534,
  "ĠInfo": 23176,
  "ĠReady": 26338,
  "ĠVive": 25542,
  "ĠMaster": 8923,
  "letion": 24419,
  "iden": 10988,
  "Ġjustify": 10638,
  "ĠDerby": 26146,
  "ĠSWAT": 30440,
  "ĠChicken": 23771,
  "Ġcra": 14077,
  "Ġvulnerable": 7526,
  "Ġweight": 4055,
  "Camp": 19659,
  "Ġstarring": 15513,
  "ĠRaw": 15786,
  "Ġunlocked": 22097,
  "ĠHe": 647,
  "ĠSara": 23194,
  "Ġideology": 10492,
  "ias": 5238,
  "ĠMethod": 14885,
  "Ġsights": 20574,
  "Ġmanif": 29280,
  "pal": 19060,
  "ĠHub": 13296,
  "Ġtell": 1469,
  "Ġimmoral": 27197,
  "ĠGiul": 26209,
  "Ġshared": 4364,
  "ĠCFL": 31168,
  "ĠPoint": 8071,
  "Ġresolutions": 20901,
  "Taking": 23482,
  "ÑģÑĤ": 16936,
  "Ġquo": 14640,
  "manned": 23311,
  "Best": 12650,
  "ĠSunder": 26974,
  "Ġ155": 27680,
  "Ġsupremac": 17517,
  "ampton": 16647,
  "Ġsocieties": 12894,
  "Ġcompliment": 18788,
  "Ġloyalty": 14260,
  "Ġflo": 6013,
  "Ġestim": 3587,
  "Its": 18280,
  "Ġexperiencing": 12344,
  "ĠFloyd": 21155,
  "Think": 19041,
  ".;": 21253,
  "Ġ1919": 26952,
  "adequ": 15306,
  "Py": 21243,
  "Ġprevailed": 31252,
  "{{": 28808,
  "ĠMajor": 7817,
  "Ī": 187,
  "Ġterrestrial": 31075,
  "ĠUran": 30877,
  "ption": 1447,
  "Ġimproperly": 31093,
  "Ġspilled": 27473,
  "ĠLibyan": 19380,
  "Class": 14967,
  "Ġable": 1412,
  "Ġprogrammes": 19832,
  "Ġtents": 25694,
  "ĠIreland": 6202,
  "Ġvarious": 2961,
  "Ġfig": 2124,
  "117": 24581,
  "Ġbishop": 25030,
  "ichick": 31707,
  "Box": 18252,
  "Ġatmospheric": 18188,
  "ĠPedro": 23079,
  "patrick": 23642,
  "ĠExpress": 11866,
  "ct": 290,
  "than": 12802,
  "ĠGallery": 13910,
  "Ġlaying": 15393,
  "Ġcoach": 3041,
  "Ġreality": 3400,
  "ovakia": 25006,
  "Ġspread": 3824,
  "ctors": 4531,
  "ĠDew": 23954,
  "Ġshoulder": 8719,
  "anka": 13220,
  "comes": 9002,
